[
    {
        "no": "107,原訴,8",
        "reason": "詐欺",
        "judgement": "臺灣臺中地方法院刑事判決107年度原訴字第8號公訴人臺灣臺中地方法院檢署檢察官被告張智鈞上列被告因詐欺案件，經檢察官提起公訴（106年度少連偵字第157號），本院判決如下：主文乙○○幫助成年人與少年三人以上共同冒用公務員名義犯詐欺取財罪，處有期徒刑捌月。犯罪事實一、乙○○（於行為時係18歲以上未滿20歲之未成年人）明知成年人丙○○（綽號「阿奇」，由本院另行審結）及斯時18歲以上未滿20歲之未成年人甲○○（臉書暱稱「張鐘浩」，由本院另行審結）均係詐欺集團成員，且依乙○○亦曾擔任詐欺集團車手之經驗，已可預見該詐欺集團將以冒用公務員名義之手法詐取財物，竟仍基於幫助成年人與少年三人以上共同冒用公務員名義詐欺取財之犯意，於民國106年3月初某日，介紹12歲以上未滿18歲之少年蕭○謙（90年10月生，真實姓名年籍詳卷，業經本院少年法庭以106年度少護字第399號裁定交付保護管束確定）加入上開詐欺集團擔任領取詐騙贓款之車手，並提供HTC廠牌行動電話1支（未扣案）插用甲○○所交付之不詳門號SIM卡，作為蕭○謙與詐欺集團成員之聯絡工具，而蕭○謙於106年3月12日晚上11時許，由甲○○帶同前往臺中市北屯區經貿夜市與丙○○見面，經丙○○說明工作內容，及取得新臺幣（下同）3,000元交通費後，即與丙○○、甲○○及所屬詐欺集團其他成年成員共同意圖為自己不法之所有而基於三人以上共同冒用公務員名義詐欺取財之犯意聯絡，由詐欺集團成年成員於106年3月13日上午9時30分許，以電話向劉佳怡佯稱：其健保卡遭盜用而涉嫌洗錢案，需提領現金供檢警偵辦云云，使劉佳怡不疑有他，依指示攜帶其至金融機構提領之現金在新北市板橋區長安街之住處（正確地址詳卷）樓下等候，詐欺集團成年成員遂透過前揭乙○○所提供插用不詳門號SIM卡之HTC廠牌行動電話1支聯絡蕭○謙前去向劉佳怡取款，致劉佳怡誤信蕭○謙確係檢警指派前來取款之新北市政府警察局海山分局替代役人員，而於同日中午12時43分許在該處交付311,000元予蕭○謙。蕭○謙得手後，即於同日下午3時40分許，前往臺中市南屯區永春東七路花市旁之停車場，將上開行動電話及取得之詐騙贓款均交付甲○○，並搭乘計程車離去。嗣經警調閱相關路口監視器畫面，而循線查悉上情。二、案經劉佳怡訴由新北市政府警察局海山分局報由臺灣新北地方法院檢察署（下稱新北地檢署）檢察官陳請臺灣高等法院檢察署檢察長令轉臺灣臺中地方法院檢察署（下稱臺中地檢署）檢察官偵查起訴。理由一、刑事訴訟法第159條之5立法意旨，在於確認當事人對於傳聞證據有處分權，得放棄反對詰問權，同意或擬制同意傳聞證據可作為證據，屬於證據傳聞性之解除行為，如法院認為適當，不論該傳聞證據是否具備刑事訴訟法第159條之1至第159條之4所定情形，均容許作為證據，不以未具備刑事訴訟法第159條之1至第159條之4所定情形為前提。此揆諸「若當事人於審判程序表明同意該等傳聞證據可作為證據，基於證據資料愈豐富，愈有助於真實發見之理念，此時，法院自可承認該傳聞證據之證據能力」立法意旨，係採擴大適用之立場。蓋不論是否第159條之1至第159條之4所定情形，抑當事人之同意，均係傳聞之例外，俱得為證據，僅因我國尚非採徹底之當事人進行主義，故而附加「適當性」之限制而已，可知其適用並不以「不符前四條之規定」為要件。查本案以下採為判決基礎之證據，其性質屬被告以外之人於審判外之陳述而屬傳聞證據者，檢察官、被告乙○○均未於言詞辯論終結前爭執其證據能力或聲明異議，本院審酌上開傳聞證據作成時之情況，核無違法取證及證明力明顯過低之瑕疵，為證明犯罪事實所必要，亦認為以之作為證據為適當，依據上開說明，應認該等證據均具有證據能力。二、訊據被告固坦認有於106年3月初某日，介紹少年蕭○謙加入同案被告丙○○、甲○○所屬之詐欺集團擔任領取詐騙贓款之車手，惟矢口否認有何幫助加重詐欺取財犯行，辯稱：伊僅係為蕭○謙介紹工作，並未參與犯罪，蕭○謙從事本案詐欺取財犯罪時用以與詐欺集團聯絡之行動電話，是同案被告甲○○請伊轉交予蕭○謙，並非伊所提供等語。經查：（一）被告明知同案被告丙○○、甲○○均係詐欺集團成員，仍於106年3月初某日，介紹少年蕭○謙加入該詐欺集團擔任領取詐騙贓款之車手，並提供HTC廠牌行動電話1支插用同案被告甲○○所交付之不詳門號SIM卡，作為蕭○謙與詐欺集團成員之聯絡工具乙節，除據被告於警詢、偵查中坦認無訛（見新北地檢署偵卷第13頁背面至第15頁、第17頁至第18頁；臺中地檢署偵卷第22頁至第23頁），並經證人即蕭○謙於偵查中、本院少年法庭法官訊問及本院審理時證述明確（見本院106年度少調字第479號卷第81頁背面；本院106年度少調字第688號詐欺事件106年7月24日訊問筆錄第2頁至第3頁；本院卷第50頁至第53頁），並有被告所提供同案被告甲○○臉書帳號及臉書通話紀錄、被告與蕭○謙通話紀錄照片共4張在卷可稽（見新北地檢署第53頁及背面），足徵被告此部分之任意性自白與事實相符，可以採信，前情堪以認定。至被告於本院審理時雖否認蕭○謙用以與詐欺集團成員聯絡詐欺取財事宜之HTC廠牌行動電話1支為其所提供，然被告業於警詢時陳稱：伊將103年至106年2月間所使用之HTC廠牌行動電話以1,000元賣給同案被告甲○○，同案被告甲○○再提供SIM卡給伊，待組裝後交予蕭○謙使用等語（見新北地檢署偵卷第14頁），參以被告於偵訊及本院準備程序時，均坦認有以1,000元販賣上開行動電話予同案被告甲○○，供蕭○謙作為工作機使用，僅強調並未拿到1,000元（見臺中地檢署偵卷第23頁；本院卷第24頁），則苟非確有其事，被告焉有迭次為上開陳述而自陷不利之可能，況此節亦經證人蕭○謙證述屬實（見本院106年度少調字第688號詐欺事件106年7月24日訊問筆錄第2頁；本院卷第52頁），且被告於偵查中及本院準備程序時亦均表示其警詢之供詞係出於自由意志據實陳述（見臺中地檢署偵卷第22頁及背面；本院卷第24頁及背面），從而，自可認定被告除介紹蕭○謙加入同案被告丙○○、甲○○所屬詐欺集團擔任車手外，另有提供HTC廠牌行動電話1支作為蕭○謙與詐欺集團成員之聯絡工具，被告於本院審理時空言否認，乃事後卸責之詞，洵非可採。（二）蕭○謙經被告介紹加入詐欺集團後，即於106年3月12日晚上11時許，由同案被告甲○○帶同前往臺中市北屯區經貿夜市與同案被告丙○○見面，同案被告丙○○乃向蕭○謙說明工作內容及交付蕭○謙3,000元交通費，嗣該詐欺集團成年成員於106年3月13日上午9時30分許，以電話向告訴人劉佳怡佯稱：其健保卡遭盜用而涉嫌洗錢案，需提領現金供檢警偵辦云云，使告訴人不疑有他，依指示攜帶其至金融機構提領之現金在住處樓下等候，詐欺集團成年成員遂透過前揭被告所提供插用不詳門號SIM卡之HTC廠牌行動電話1支聯絡蕭○謙前去向告訴人取款，告訴人因誤信蕭○謙確係檢警指派前來取款之海山分局替代役人員，而於同日中午12時43分許在該處交付311,000元予蕭○謙，蕭○謙得手後，遂於同日下午3時40分許，前往臺中市南屯區永春東七路花市旁之停車場，將上開行動電話及取得之詐騙贓款均交付同案被告甲○○，並搭乘計程車離去等情，業經證人蕭○謙證述在卷（見新北地檢署偵卷第91頁及背面；臺中地檢署偵卷第23頁背面至第24頁；本院卷第50頁至第53頁背面），並據證人即告訴人劉佳怡於偵訊時具結證述綦詳（見新北地檢署偵卷第85頁及背面），復有告訴人指認蕭○謙之新北市政府警察局海山分局指認犯罪嫌疑人紀錄表1張、監視器畫面翻拍照片12張、告訴人提出之永豐銀行帳戶存摺封面及內頁交易明細1份附卷可查（見新北地檢署偵卷第49-1頁至第52頁背面、第88頁至第89頁），此部分事實亦堪認定。（三）按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院49年台上字第77號判例、88年度台上字第1270號判決意旨可資參照）。是以，如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。從而，雖然被告確有從事構成犯罪要件以外之作為，而使犯罪順利完成，但如果控方無法舉出確實證據以證明其有和正犯之間，具有共同犯罪之意思聯絡者，仍祇能依罪疑唯輕原則，認屬幫助犯，而不能逕行課以共同正犯責任（最高法院102年度台上字第1920號判決意旨參照）。查：（1）被告明知同案被告丙○○、甲○○均係詐欺集團成員，且其供稱曾參與詐欺集團擔任車手（見新北地檢署偵卷第17頁），對於詐欺集團可能冒用公務員名義之詐騙模式，實難諉稱不知，竟仍介紹蕭○謙加入該詐欺集團擔任領取詐騙贓款之車手，並提供HTC廠牌行動電話1支插用同案被告甲○○所交付之不詳門號SIM卡作為蕭○謙從事詐欺取財犯罪所用之聯絡工具，其主觀上自有幫助詐欺集團遂行犯罪之故意，客觀上亦確有幫助行為無訛，而詐欺集團嗣果利用上開行動電話與蕭○謙聯絡、指揮犯案，且由蕭○謙向告訴人拿取詐騙贓款得手，則其應係以幫助之意思，對於正犯資以助力，雖其對於詐欺對象、派遣車手、款項金額及收取方式均無決定權，復未實際收取詐得款項，而未參與實施犯罪之構成要件行為，然依前揭說明意旨，被告所為仍應構成同案被告丙○○、甲○○、蕭○謙及其他詐欺集團成年成員本案所為三人以上共同冒用公務員名義詐欺取財犯行之幫助犯。（2）另被告有因同案被告甲○○向其表示蕭○謙交回之詐騙贓款有短少，而應同案被告甲○○之要求搜查蕭○謙身上有無其餘款項，之後又帶同蕭○謙乘坐同案被告甲○○所駕車輛前往臺中市北屯區經貿夜市旁停車場與同案被告丙○○見面等情，固為被告所自承（見新北地檢署偵卷第13頁背面；臺中地檢署偵卷第23頁），且經證人蕭○謙於本院審理時證述無誤（見本院卷第53頁背面至第55頁），然因蕭○謙係經被告介紹加入詐欺集團，則被告獲悉蕭○謙事後交回之詐騙贓款疑似有短少情事，而協助搜查確認蕭○謙有無持有其餘詐騙贓款，乃屬事理之常，尚難憑此遽認被告即係出於共同犯罪之意思參與本案加重詐欺取財犯行，況被告亦始終供稱並未從中獲利（見新北地檢署偵卷第8頁；臺中地檢署偵卷第23頁），復無積極證據足認被告事前與從事詐欺犯罪之正犯有何共同謀議，或於事後分得詐騙款項之情事，至被告雖曾於警詢時供稱：因為伊和詐騙集團剛接觸，故透過介紹車手培養與該集團之信任度，等日後詐騙金額超過百萬，車手之抽成提高至10%，伊才會有獲利，目前車手獲利都是5-6%，如果伊再從中獲利，車手會因為賺的錢太少不想繼續做等語（見新北地檢署偵卷第14頁），惟核其所述顯屬犯罪原因即「動機」，亦難憑此遽認被告與正犯有詐欺取財之犯意聯絡，則因本案查無積極證據足資認定被告主觀上確有以自己犯罪之意思而參與犯罪，客觀上亦難認被告有為構成要件之行為，自難逕認其為本案加重詐欺取財犯行之共同正犯。（四）綜上所述，被告所辯核屬畏罪避就之詞，委無可採。本案事證明確，被告犯行堪以認定，應依法論科。三、論罪科刑：（一）核被告所為，係犯刑法第30條第1項前段、同法第339條之4第1項第1款、第2款之幫助三人以上共同冒用公務員名義犯詐欺取財罪。公訴意旨認被告係共同犯刑法第339條之4第1項第1款、第2款之加重詐欺取財罪，容有誤會，理由業如前述，惟正犯與幫助犯基本社會事實同一，僅係行為態樣之分，並非罪名之變更，本不生變更起訴法條之問題（最高法院95年度台上字第4484號、101年度台上字第3805號判決意旨參照），附此敘明。（二）被告幫助他人犯加重詐欺取財罪，為幫助犯，應依刑法第30條第2項之規定，按正犯之刑度，減輕其刑。又本案正犯即同案被告丙○○於本案行為時係年滿20歲之成年人，而共犯蕭○謙於參與本案犯罪時，則為12歲以上未滿18歲之少年，有渠等年籍資料在卷可按，是正犯與少年共同犯加重詐欺取財犯行，固應依兒童及少年福利與權益保障法第112條第1項前段規定加重其刑，惟被告係86年11月27日生，於為本案幫助行為時係18歲以上未滿20歲之未成年人，自無兒童及少年福利與權益保障法第112條第1項前段加重其刑規定之適用。（三）爰審酌現今詐欺集團以各種名目實施詐欺之犯罪猖獗，思慮未周受騙上當之民眾不知凡幾，所損失金額更加難以估計，且求償無門，甚至造成有人晚景淒涼，而各詐欺集團成員卻因此獲取暴利，生活極盡奢華，造成高度民怨與社會不安，且被告前曾參與詐欺集團，竟又介紹少年蕭○謙加入同案被告丙○○、甲○○所屬詐欺集團擔任領款車手，且提供行動電話作為蕭○謙從事車手工作聯絡之用，而給予該詐欺集團助力，無視於政府一再宣誓掃蕩詐騙犯罪之決心，猶執意以身試法而甘於助長訛詐之風，妨害社會正常交易秩序及人我間之互信基礎，所為實值非難，惟念及其本身並未實際參與詐欺取財之犯行，責難性較小，並考量告訴人所受財產損害情形，被告於本院否認犯行且迄未與告訴人達成和解賠償損害之態度，及其自承：高中肄業、目前從事搭建鐵皮屋工作、日薪1,000元、家中經濟狀況清寒（見本院卷第62頁）等一切情狀，量處如主文所示之刑，以示懲儆。四、沒收部分：（一）按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項前段、第3項分別定有明文。惟幫助犯因其幫助犯行而實際取得之犯罪所得，固應依刑法上開規定予以沒收，然如係正犯之犯罪所得，則不能對於幫助犯宣告沒收，因幫助犯所參與犯罪之情節，既僅對犯罪構成要件以外之行為加以助力，並無共同犯罪之意思，自不適用責任共同原則，故對正犯所有因犯罪所得之物，無庸為沒收之宣告（最高法院89年度台上字第6946號判決意旨參照）。查被告雖幫助同案被告丙○○、甲○○、蕭○謙及詐欺集團其他成年成員遂行前述加重詐欺取財犯行，惟本案告訴人遭詐騙而交付之311,000元款項，係由詐欺取財正犯領取之犯罪所得，被告為幫助犯，無與詐欺取財正犯共同犯罪之意思，對於正犯所有因犯罪所得之物，自不得宣告沒收。又被告於偵訊時供稱：「（問：你有賣一支手機給甲○○提供給蕭○謙去工作？）有。但只是提供而已。」、「（問：你不是有拿到1,000元？）可是他還沒有給我錢。」等語（見臺中地檢署偵卷第23頁），卷內亦查無證據證明被告有因本案幫助犯行獲取任何報酬，難認被告有何犯罪所得可言，自無從宣告沒收。（二）另刑法第38條第2項固規定：「供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，得沒收之。但有特別規定者，依其規定。」，惟刑法第38之2條第3項復規定：「宣告前二條之沒收或追徵，有過苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，或為維持受宣告人生活條件之必要者，得不宣告或酌減之。」。查被告所有供本案幫助加重詐欺取財犯行所用之行動電話1支並未扣案，而該物品之存在本身不具刑法上之非難性，倘予宣告沒收、追徵，除另使刑事執行程序開啟之外，對於被告犯罪行為之不法、罪責、刑度評價並無影響，對於沒收制度所欲達成或附隨之社會防衛亦無任何助益，欠缺刑法上重要性，爰依刑法第38條之2第3項之規定，不予宣告沒收、追徵。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第339條之4第1項第1款、第2款、第30條第1項前段、第2項，判決如主文。本案經檢察官李基彰提起公訴，檢察官丁○○到庭執行職務。中華民國107年4月18日刑事第六庭審判長法官林源森法官林芳如法官尚安雅以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官張玉楓中華民國107年4月18日附錄本案論罪科刑法條：刑法第339條之4第1項犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期徒刑，得併科100萬元以下罰金：一、冒用政府機關或公務員名義犯之。二、三人以上共同犯之。三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，對公眾散布而犯之。",
        "fact": "一、乙○○（於行為時係18歲以上未滿20歲之未成年人）明知成年人丙○○（綽號「阿奇」，由本院另行審結）及斯時18歲以上未滿20歲之未成年人甲○○（臉書暱稱「張鐘浩」，由本院另行審結）均係詐欺集團成員，且依乙○○亦曾擔任詐欺集團車手之經驗，已可預見該詐欺集團將以冒用公務員名義之手法詐取財物，竟仍基於幫助成年人與少年三人以上共同冒用公務員名義詐欺取財之犯意，於民國106年3月初某日，介紹12歲以上未滿18歲之少年蕭○謙（90年10月生，真實姓名年籍詳卷，業經本院少年法庭以106年度少護字第399號裁定交付保護管束確定）加入上開詐欺集團擔任領取詐騙贓款之車手，並提供HTC廠牌行動電話1支（未扣案）插用甲○○所交付之不詳門號SIM卡，作為蕭○謙與詐欺集團成員之聯絡工具，而蕭○謙於106年3月12日晚上11時許，由甲○○帶同前往臺中市北屯區經貿夜市與丙○○見面，經丙○○說明工作內容，及取得新臺幣（下同）3,000元交通費後，即與丙○○、甲○○及所屬詐欺集團其他成年成員共同意圖為自己不法之所有而基於三人以上共同冒用公務員名義詐欺取財之犯意聯絡，由詐欺集團成年成員於106年3月13日上午9時30分許，以電話向劉佳怡佯稱：其健保卡遭盜用而涉嫌洗錢案，需提領現金供檢警偵辦云云，使劉佳怡不疑有他，依指示攜帶其至金融機構提領之現金在新北市板橋區長安街之住處（正確地址詳卷）樓下等候，詐欺集團成年成員遂透過前揭乙○○所提供插用不詳門號SIM卡之HTC廠牌行動電話1支聯絡蕭○謙前去向劉佳怡取款，致劉佳怡誤信蕭○謙確係檢警指派前來取款之新北市政府警察局海山分局替代役人員，而於同日中午12時43分許在該處交付311,000元予蕭○謙。蕭○謙得手後，即於同日下午3時40分許，前往臺中市南屯區永春東七路花市旁之停車場，將上開行動電話及取得之詐騙贓款均交付甲○○，並搭乘計程車離去。嗣經警調閱相關路口監視器畫面，而循線查悉上情。二、案經劉佳怡訴由新北市政府警察局海山分局報由臺灣新北地方法院檢察署（下稱新北地檢署）檢察官陳請臺灣高等法院檢察署檢察長令轉臺灣臺中地方法院檢察署（下稱臺中地檢署）檢察官偵查起訴。",
        "summary": "被告明知詐欺集團成員，仍介紹未成年人參與詐欺，提供聯絡工具協助冒用公務員名義詐取財物。",
        "outcome": null,
        "id": 0
    },
    {
        "no": "100,審簡,777",
        "reason": "詐欺",
        "judgement": "臺灣士林地方法院刑事簡易判決100年度審簡字第777號公訴人臺灣士林地方法院檢察署檢察官被告林明潔上列被告因詐欺案件，經檢察官提起公訴（100年度偵字第4610號），經訊問被告後（100年度審易字第972號），被告自白犯罪，本院合議庭裁定認宜由受命法官獨任逕以簡易判決處刑如下：主文林明潔幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑貳月，如易科罰金以新臺幣壹仟元折算壹日。緩刑貳年。並應於如附表所示期限給付如附表所示被害人如附表所示之金額。給付方式：由林明潔於各期限前備妥現金，以報值掛號信函寄送至如附表所示被害人之地址，並應影印保留報值掛號信函封面由郵政機關蓋章驗明，連同收執聯正本妥善保管，以備查考。事實及理由一、本件犯罪事實、證據及所犯法條，均引用檢察官起訴書（如附件）之記載，證據部分另補充如下：被告林明潔於本院調查時所為自白（本院民國100年7月5日準備程序筆錄第2頁參照）。二、爰審酌被告貪圖小利，提供帳戶予詐騙集團，使犯罪偵查困難，實不可取，惟被告犯後於本院審理時尚知坦承犯行，且承諾判決後適度賠償被害人等，認其犯後態度尚可，及其品性、生活狀況、智識程度、犯罪所生之損害等一切情狀，因認被告求刑為適當，爰量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又被告於前案刑之執行完畢後，5年以內未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1紙在卷可佐。本院認被告經本件刑事偵審程序，教訓已深，當已知所警惕，要無再犯之虞，所宣告之刑自以暫不執行為適當，爰併宣告緩刑2年，用啟自新。並諭知被告應按主文所示期限、方式，給付如附表所示之被害人如附表所示之金額。以上為緩刑宣告附帶之條件，依刑法第74條第4項規定，上開條件內容得為民事強制執行名義，且依刑法第75條之1第1項第4款規定，違反上開之負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷緩刑之宣告。三、據上論斷，應依刑事訴訟法第449條第2項、第3項、第454第2項，刑法第339條第1項、第30條、第55條、第41條第1項前段、第74條第1項第2款、第2項第3款，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、本案經檢察官鄭伊鈞到庭執行職務。中華民國100年7月25日刑事第一庭法官王沛雷以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀（均須按他造當事人之人數附繕本），切勿逕送上級法院。書記官吳尚文中華民國100年7月29日附錄本案論罪科刑依據法條全文刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附表：（以下金額單位為新臺幣）┌───┬────┬─────────┬────────┐│被害人│給付總額│給付期限及各期金額│報值掛號寄送地││姓名││││├───┼────┼─────────┼────────┤│吳濬誼│肆仟元│民國100年10月5日前│宜蘭縣蘇澳鎮蘇北││││給付肆仟元。│里18鄰中原路92巷│││││6號│├───┼────┼─────────┼────────┤│邱立中│壹萬伍仟│自民國100年11月起│新北市板橋區褔德│││元│，按月於每月5日前│里23鄰忠孝路239││││給付伍仟元（共參期│巷51之2號││││）。││└───┴────┴─────────┴────────┘",
        "fact": "一、本件犯罪事實、證據及所犯法條，均引用檢察官起訴書（如附件）之記載，證據部分另補充如下：被告林明潔於本院調查時所為自白（本院民國100年7月5日準備程序筆錄第2頁參照）。二、爰審酌被告貪圖小利，提供帳戶予詐騙集團，使犯罪偵查困難，實不可取，惟被告犯後於本院審理時尚知坦承犯行，且承諾判決後適度賠償被害人等，認其犯後態度尚可，及其品性、生活狀況、智識程度、犯罪所生之損害等一切情狀，因認被告求刑為適當，爰量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又被告於前案刑之執行完畢後，5年以內未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1紙在卷可佐。本院認被告經本件刑事偵審程序，教訓已深，當已知所警惕，要無再犯之虞，所宣告之刑自以暫不執行為適當，爰併宣告緩刑2年，用啟自新。並諭知被告應按主文所示期限、方式，給付如附表所示之被害人如附表所示之金額。以上為緩刑宣告附帶之條件，依刑法第74條第4項規定，上開條件內容得為民事強制執行名義，且依刑法第75條之1第1項第4款規定，違反上開之負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷緩刑之宣告。三、據上論斷，應依刑事訴訟法第449條第2項、第3項、第454第2項，刑法第339條第1項、第30條、第55條、第41條第1項前段、第74條第1項第2款、第2項第3款，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、本案經檢察官鄭伊鈞到庭執行職務。中華民國100年7月25日刑事第一庭法官王沛雷以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀（均須按他造當事人之人數附繕本），切勿逕送上級法院。",
        "summary": "被告提供帳戶予詐騙集團，導致偵查困難，後認罪並承諾賠償，顯示悔意。",
        "outcome": null,
        "id": 1
    },
    {
        "no": "110,審簡,660",
        "reason": "詐欺",
        "judgement": "臺灣桃園地方法院刑事簡易判決110年度審簡字第660號公訴人臺灣桃園地方檢察署檢察官被告尤建富上列被告因詐欺案件，經檢察官提起公訴（110年度偵緝字第707號，被告自白犯罪，本院認宜以簡易判決處刑，並經合議庭裁定由受命法官獨任進行簡易判決程序後，判決如下：主文尤建富幫助犯詐欺取財罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。未扣案犯罪所得之現金新臺幣貳佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。事實及理由一、本件犯罪事實及證據，除證據部分補充「被告尤建富於本院準備程序時之自白、通話記錄截圖」外，餘均引用檢察官起訴書所載（詳如附件）。二、論罪科刑：（一）核被告所為，係犯刑法第30條第1項、第339條第1項之幫助詐欺取財罪。又被告以幫助他人犯罪之意思而參與犯罪構成要件以外之行為，為詐欺取財罪之幫助犯，爰依刑法第30條第2項之規定，減輕其刑。（二）爰審酌被告將上開門號SIM卡提供予他人使用，以此方式幫助該他人從事詐欺取財之犯行，致使此類犯罪手法層出不窮，更造成犯罪偵查追訴的困難性，嚴重危害交易秩序與社會治安，所為實無足取，且該他人取得上開門號SIM卡後，持以向告訴人詐取之金額，侵害財產法益之情節及程度已難謂輕微，惟念及被告犯後坦承犯行，態度尚可，然尚未與告訴人達成和解，兼衡其素行、智識程度、生活狀況等一切情狀，量處如主文所示之刑，並諭知如易科罰金折算標準。三、沒收：（一）被告提供上開門號SIM卡，獲取新臺幣200元之報酬，業據被告於偵訊及本院準備程序時敘明，此屬被告之犯罪所得，且未扣案，應依刑法第38條之1第1項之規定，予以宣告沒收，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額。（二）被告固已將上開門號SIM卡1張提供他人遂行詐欺取財之犯行，業經本院認定如前，然未扣案之該SIM卡業經輾轉交由詐騙集團成員使用，是否仍屬被告所有及是否尚存在均有未明，且SIM卡可停話作廢或重行申辦，本身價值低微，對此部分之沒收宣告已然欠缺刑法上之重要性，倘予追徵，反而因刑事執行程序之進行，衍生程序上勞費支出而致公眾利益損失，是本院認此部分無沒收或追徵之必要，爰依刑法第38條之2第2項之規定，不予宣告沒收或追徵敘明。據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。中華民國110年10月21日刑事審查庭法官李佳穎以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。書記官蔡萱穎中華民國110年10月21日附錄論罪科刑法條：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附件：臺灣桃園地方檢察署檢察官起訴書110年度偵緝字第707號被告尤建富男28歲（民國00年0月00日生）籍設桃園市○○區○○路000巷0號（桃園市八德區戶政事務所）居桃園市○○區○○○街000號國民身分證統一編號：Z000000000號上列被告因詐欺案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、尤建富明知申辦行動電話門號使用並非難事，一般人若無故取得他人門號，極可能用與財產犯罪相關，而已預見如任意將行動電話門號供他人使用，可能幫助犯罪集團從事詐欺行為，仍基於縱若他人利用其所提供之門號詐欺亦不違背本意之幫助他人詐欺取財之不確定故意，於民國109年9月1日前某時，某時在桃園市某處，將其臺灣大哥大門號0000000000號提供給姓名年紀均不詳之成年男子，供該人與其所屬詐欺集團使用。嗣該詐欺集團成員，共同意圖為自己不法之所有，基於詐欺取財之犯意聯絡，同年9月1日19時25分許，佯以林明利之親友名義以該門號撥打電話予林明利，訛稱需要借款等語，致林明利陷於錯誤，於同年9月3日10時許將新臺幣（下同）1萬5,000元轉帳匯入黃麗容(另提起公訴)之帳號000-00000000000000號台新帳戶內。二、案經林明利訴由桃園市政府警察局中壢分局報告偵辦。證據並所犯法條一、證據清單及待證事實：┌──┬───────────┬────────────┐│編號│證據名稱│待證事實│├──┼───────────┼────────────┤│1│被告尤建富偵查中之自白│提供電話號碼給不知名人士││││，換取報酬之事實。│├──┼───────────┼────────────┤│2│證人即告訴人林明利之指│告訴人遭詐騙之事實。│││證。││├──┼───────────┼────────────┤│3│告訴人林明利之匯款明細│告訴人遭詐騙而匯款之事實││││。│├──┼───────────┼────────────┤│4│通聯調閱單。│被告為門號0000000000號││││之申請人。│└──┴───────────┴────────────┘二、核被告所為，係犯刑法第30條第1項、第339條第1項幫助詐欺取財罪嫌。被告以幫助他人犯罪之意思而實施犯罪構成要件以外之行為，為幫助犯，請審酌依刑法第30條第2項之規定，按正犯之刑減輕。三、依刑事訴訟法第251條第1項提起公訴。此致臺灣桃園地方法院中華民國110年7月28日檢察官黃翎樵本件證明與原本無異中華民國110年8月12日書記官魏郁如所犯法條：中華民國刑法第30條（幫助犯及其處罰）幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、本件犯罪事實及證據，除證據部分補充「被告尤建富於本院準備程序時之自白、通話記錄截圖」外，餘均引用檢察官起訴書所載（詳如附件）。二、論罪科刑：（一）核被告所為，係犯刑法第30條第1項、第339條第1項之幫助詐欺取財罪。又被告以幫助他人犯罪之意思而參與犯罪構成要件以外之行為，為詐欺取財罪之幫助犯，爰依刑法第30條第2項之規定，減輕其刑。（二）爰審酌被告將上開門號SIM卡提供予他人使用，以此方式幫助該他人從事詐欺取財之犯行，致使此類犯罪手法層出不窮，更造成犯罪偵查追訴的困難性，嚴重危害交易秩序與社會治安，所為實無足取，且該他人取得上開門號SIM卡後，持以向告訴人詐取之金額，侵害財產法益之情節及程度已難謂輕微，惟念及被告犯後坦承犯行，態度尚可，然尚未與告訴人達成和解，兼衡其素行、智識程度、生活狀況等一切情狀，量處如主文所示之刑，並諭知如易科罰金折算標準。三、沒收：（一）被告提供上開門號SIM卡，獲取新臺幣200元之報酬，業據被告於偵訊及本院準備程序時敘明，此屬被告之犯罪所得，且未扣案，應依刑法第38條之1第1項之規定，予以宣告沒收，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額。（二）被告固已將上開門號SIM卡1張提供他人遂行詐欺取財之犯行，業經本院認定如前，然未扣案之該SIM卡業經輾轉交由詐騙集團成員使用，是否仍屬被告所有及是否尚存在均有未明，且SIM卡可停話作廢或重行申辦，本身價值低微，對此部分之沒收宣告已然欠缺刑法上之重要性，倘予追徵，反而因刑事執行程序之進行，衍生程序上勞費支出而致公眾利益損失，是本院認此部分無沒收或追徵之必要，爰依刑法第38條之2第2項之規定，不予宣告沒收或追徵敘明。據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以簡易判決處刑如主文。中華民國110年10月21日刑事審查庭法官李佳穎以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。",
        "summary": "被告提供SIM卡予他人，幫助詐欺取財，獲得報酬，構成犯罪情節。",
        "outcome": null,
        "id": 2
    },
    {
        "no": "100,簡,552",
        "reason": "詐欺",
        "judgement": "臺灣板橋地方法院刑事簡易判決100年度簡字第552號聲請人臺灣板橋地方法院檢察署檢察官被告張耀文上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（99年度偵字第26033號），本院判決如下：主文張耀文幫助犯詐欺取財罪，累犯，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除犯罪事實欄一第15行「即應對方要求前往」之記載應補充為「即應對方要求於99年1月14日14時30分許前往」外，餘均引用附件檢察官聲請簡易判決處刑書之記載。二、核被告張耀文所為，係犯刑法第30條第1項、第339條第1項之幫助詐欺取財罪。被告前有如附件犯罪事實所載之有期徒刑執畢紀錄，有臺灣高等法院被告前案紀錄表1份在卷可考，其受有期徒刑之執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。又被告幫助他人犯罪，為幫助犯，爰依刑法第30條第2項之規定，按正犯之刑減輕之，並與上開加重事由，依法先加後減之。爰審酌被告提供其行動電話門號SIM卡供他人非法使用，助長社會犯罪風氣，導致真正犯罪者逍遙法外，行為殊屬不當，惟念其未從事詐欺取財之行為，責難性較小，兼衡其品行、智識程度、生活狀況、被害人所受損害金額、犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第339條第1項、第30條、第47條第1項、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本件判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國100年2月17日刑事第二十三庭法官黃苙荌上列正本證明與原本無異。書記官朱烈稽中華民國100年2月17日附錄本案論罪科刑法條全文：中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、本件犯罪事實及證據，除犯罪事實欄一第15行「即應對方要求前往」之記載應補充為「即應對方要求於99年1月14日14時30分許前往」外，餘均引用附件檢察官聲請簡易判決處刑書之記載。二、核被告張耀文所為，係犯刑法第30條第1項、第339條第1項之幫助詐欺取財罪。被告前有如附件犯罪事實所載之有期徒刑執畢紀錄，有臺灣高等法院被告前案紀錄表1份在卷可考，其受有期徒刑之執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。又被告幫助他人犯罪，為幫助犯，爰依刑法第30條第2項之規定，按正犯之刑減輕之，並與上開加重事由，依法先加後減之。爰審酌被告提供其行動電話門號SIM卡供他人非法使用，助長社會犯罪風氣，導致真正犯罪者逍遙法外，行為殊屬不當，惟念其未從事詐欺取財之行為，責難性較小，兼衡其品行、智識程度、生活狀況、被害人所受損害金額、犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第339條第1項、第30條、第47條第1項、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本件判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國100年2月17日刑事第二十三庭法官黃苙荌上列正本證明與原本無異。",
        "summary": "被告因提供行動電話SIM卡助長他人詐欺行為，未直接參與詐欺取財，行為不當但責難性較小。",
        "outcome": null,
        "id": 3
    },
    {
        "no": "105,朴簡,363",
        "reason": "詐欺",
        "judgement": "臺灣嘉義地方法院刑事簡易判決105年度朴簡字第363號公訴人臺灣嘉義地方法院檢察署檢察官被告陳姵蒓上列被告因詐欺案件，經檢察官提起公訴（105年度偵字第4333號），被告於本院行準備程序時就被訴事實為有罪之陳述，本院認宜以簡易判決處刑，爰裁定逕以簡易判決如下：主文陳姵蒓幫助犯詐欺取財罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、本案犯罪事實及證據，除犯罪事實欄一第12列之「元大銀行帳戶」應更正為「京城銀行帳戶」、證據部分補充「被告陳姵蒓於本院105年8月16日準備程序時之自白」，及附表更正如本判決附表所載外，其餘均引用檢察官起訴書之記載（如附件）。二、論罪科刑：(一)、按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院49年台上字第77號判例意旨參照)。被告提供其京城銀行帳戶之提款卡及密碼與真實年籍不詳冒名「張冠宇」之某成年網友，供對告訴人詐欺取財之用，予以詐欺取財犯行助力，所實施者非屬構成要件行為，且係基於幫助犯意為之，核其所為，係犯刑法第30條第1項、第339條第1項幫助詐欺取財罪。其以一提供上開帳戶資料之幫助行為，幫助他人先後對附表所示告訴人等詐欺取財，侵害數個財產法益，係一行為觸犯數罪名，為同種想像競合犯，應依刑法第55條規定，論以一罪。被告幫助他人犯詐欺取財罪為幫助犯，應依刑法第30條第2項之規定減輕其刑。(二)、本院審酌被告前無任何故意犯罪之情形，有臺灣高等法院被告前案紀錄表可稽，素行尚佳；其恣意將個人專屬之金融帳戶資料提供毫無任何信賴關係之陌生網友使用，致該帳戶資料落入不法之徒，供作本件詐欺取財犯行之人頭帳戶，因此造成如附表所示之告訴人等分別遭受如附表所示之財物損失，使正犯得以隱匿其真實身分，減少遭查獲之風險，增添告訴人尋求救濟以及警察機關查緝犯罪之困難，亦造成社會及金融秩序紊亂；兼衡被告犯後已坦認犯行，態度尚可，惟迄未與附表所示任一告訴人和解，賠償其等所受損害暨其犯罪動機、手段等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、有關沒收部分：(一)、按刑法第2條第2項之規定，業於104年12月30日修正為「沒收、非拘束人身自由之保安處分適用裁判時之法律」，並自105年7月1日施行。而刑法第38條關於沒收之規定，亦經修正，並增定第38條之1至第38條之3等規定，均自105年7月1日起施行。是以本案有關沒收部分之諭知，即應適用裁判時即105年7月1日施行之相關規定論處，合先敘明。(二)、經查，被告係將本案金融機構帳戶借與他人使用，並未獲取對價一節，業據其於警詢及偵查中供陳明確，本院亦查無積極證據足認被告有何犯罪所得，自無庸依刑法第38條之1等規定宣告沒收或追徵。至被告所幫助之詐欺集團成員雖向如附表各編號所示告訴人詐得金錢，然幫助犯僅對犯罪構成要件以外之行為加以助力，而無共同犯罪之意思，自不適用責任共同原則，對於正犯所有因犯罪所得之物，無庸為沒收之宣告，最高法院著有86年度台上字第6278號、89年度台上字第6946號等判決可資參照，是以本案就詐欺集團成員之犯罪所得，亦無庸併予宣告沒收，特此說明。四、依刑事訴訟法第449條第2項、第454條第2項，刑法第30條第1項、第2項、第339條第1項、第55條、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。五、如對本判決上訴，須於判決送達後10日內向本院提出上訴狀（應附繕本）。中華民國105年8月31日朴子簡易庭法官陳嘉臨上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國105年8月31日書記官黃郁萍附錄法條：刑法第30條第1項幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。附表：┌──┬────┬───────┬──────┬─────┬──────┐│編號│告訴人│詐騙方式│匯款時間、地│匯款金額（│匯入帳戶│││││點及方式│新臺幣）││├──┼────┼───────┼──────┼─────┼──────┤│1│林筠傑│於網路刊登拍賣│告訴人林筠傑│3萬元│被告之京城銀││││物品訊息│陷於錯誤，於││行帳戶│││││10年3月21日│││││││下午1時21分│││││││許，於家中以│││││││網路設備轉帳│││││││。│││├──┼────┼───────┼──────┼─────┼──────┤│2│張冠瑋│同上│告訴人張冠瑋│9千元│同上│││││陷於錯誤，於│││││││10年3月21日│││││││中午，於家中│││││││以網路設備轉│││││││帳。│││├──┼────┼───────┼──────┼─────┼──────┤│3│林家儒│同上│告訴人林家儒│1萬2千元│同上│││││陷於錯誤，於│││││││105年3月21日│││││││下午1時35分│││││││許，以網路設│││││││備轉帳。│││├──┼────┼───────┼──────┼─────┼──────┤│4│林弈瑋│同上│105年3月21日│2萬元│同上│││││下午1時30分│││││││許，在台北實│││││││踐大學內，以│││││││彰化銀行ATM│││││││轉帳。│││├──┼────┼───────┼──────┼─────┼──────┤│5│藍雅玲│同上│105年3月21日│2千元│同上│││││下午1時42分│││││││許，在新北市│││││││新店區安康路│││││││二段179號公│││││││崙郵局匯款。│││└──┴────┴───────┴──────┴─────┴──────┘",
        "fact": "一、本案犯罪事實及證據，除犯罪事實欄一第12列之「元大銀行帳戶」應更正為「京城銀行帳戶」、證據部分補充「被告陳姵蒓於本院105年8月16日準備程序時之自白」，及附表更正如本判決附表所載外，其餘均引用檢察官起訴書之記載（如附件）。二、論罪科刑：(一)、按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院49年台上字第77號判例意旨參照)。被告提供其京城銀行帳戶之提款卡及密碼與真實年籍不詳冒名「張冠宇」之某成年網友，供對告訴人詐欺取財之用，予以詐欺取財犯行助力，所實施者非屬構成要件行為，且係基於幫助犯意為之，核其所為，係犯刑法第30條第1項、第339條第1項幫助詐欺取財罪。其以一提供上開帳戶資料之幫助行為，幫助他人先後對附表所示告訴人等詐欺取財，侵害數個財產法益，係一行為觸犯數罪名，為同種想像競合犯，應依刑法第55條規定，論以一罪。被告幫助他人犯詐欺取財罪為幫助犯，應依刑法第30條第2項之規定減輕其刑。(二)、本院審酌被告前無任何故意犯罪之情形，有臺灣高等法院被告前案紀錄表可稽，素行尚佳；其恣意將個人專屬之金融帳戶資料提供毫無任何信賴關係之陌生網友使用，致該帳戶資料落入不法之徒，供作本件詐欺取財犯行之人頭帳戶，因此造成如附表所示之告訴人等分別遭受如附表所示之財物損失，使正犯得以隱匿其真實身分，減少遭查獲之風險，增添告訴人尋求救濟以及警察機關查緝犯罪之困難，亦造成社會及金融秩序紊亂；兼衡被告犯後已坦認犯行，態度尚可，惟迄未與附表所示任一告訴人和解，賠償其等所受損害暨其犯罪動機、手段等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、有關沒收部分：(一)、按刑法第2條第2項之規定，業於104年12月30日修正為「沒收、非拘束人身自由之保安處分適用裁判時之法律」，並自105年7月1日施行。而刑法第38條關於沒收之規定，亦經修正，並增定第38條之1至第38條之3等規定，均自105年7月1日起施行。是以本案有關沒收部分之諭知，即應適用裁判時即105年7月1日施行之相關規定論處，合先敘明。(二)、經查，被告係將本案金融機構帳戶借與他人使用，並未獲取對價一節，業據其於警詢及偵查中供陳明確，本院亦查無積極證據足認被告有何犯罪所得，自無庸依刑法第38條之1等規定宣告沒收或追徵。至被告所幫助之詐欺集團成員雖向如附表各編號所示告訴人詐得金錢，然幫助犯僅對犯罪構成要件以外之行為加以助力，而無共同犯罪之意思，自不適用責任共同原則，對於正犯所有因犯罪所得之物，無庸為沒收之宣告，最高法院著有86年度台上字第6278號、89年度台上字第6946號等判決可資參照，是以本案就詐欺集團成員之犯罪所得，亦無庸併予宣告沒收，特此說明。四、依刑事訴訟法第449條第2項、第454條第2項，刑法第30條第1項、第2項、第339條第1項、第55條、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。五、如對本判決上訴，須於判決送達後10日內向本院提出上訴狀（應附繕本）。中華民國105年8月31日朴子簡易庭法官陳嘉臨上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國105年8月31日",
        "summary": "被告提供銀行帳戶資料予陌生人，協助他人詐欺取財，未參與實施犯罪行為。",
        "outcome": null,
        "id": 4
    },
    {
        "no": "108,易,116",
        "reason": "詐欺",
        "judgement": "臺灣宜蘭地方法院刑事判決108年度易字第116號公訴人臺灣宜蘭地方檢察署檢察官被告沈佳羚上列被告因詐欺案件，經檢察官提起公訴（107年度偵字第2727號、第6690號、第6782號），被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定依簡式審判程序審理，並判決如下：主文沈佳羚幫助犯詐欺取財罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案之犯罪所得新臺幣貳佰元，沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。事實一、沈佳羚為成年人，依其社會生活經驗及智識程度，可預見將行動電話門號提供予他人使用，可能供作幫助他人行財產犯罪之用途，且一般人取得並使用以他人名義申請之行動電話門號，多在於掩飾犯行不易遭人追查，卻仍基於縱有人以其提供之行動電話門號實施詐欺取財犯罪亦不違背其本意，此一幫助他人詐欺取財之不確定故意，於民國107年1月10日某時許，與吳建邦（所涉幫助詐欺取財罪嫌部分，業經本院另為判決）至宜蘭縣羅東鎮遠傳電信股份有限公司羅東倉前店，並由吳建邦支付新臺幣（下同）500元之費用，沈佳羚出面以自己名義申辦行動電話門號0000000000號手機門號卡1張後，沈佳羚即以200元之代價，將該手機門號卡出售予吳建邦，吳建邦取得該手機門號卡後，復以300元之代價，出售予真實姓名年籍不詳之人，而以此方式容任詐騙集團（無證據證明為3人以上）成員遂行詐欺取財之犯行。嗣該詐欺集團成員取得上開行動電話門號0000000000號手機門號卡後，即於107年5月16日下午4時許，使用該門號以「假冒親友缺錢周轉」之詐騙方式，聯絡林瑛珠，佯稱為林瑛珠之弟媳黃自英，復於翌（17）日上午10時許、11時7分許，先後透過該門號向林瑛珠表示急需金錢周轉云云，致林瑛珠陷於錯誤，而分別於同日上午10時50分許，前往位於臺北市○○區○○○路○段000號之台新銀行建橋分行，以臨櫃存款之方式將80,000元匯入該詐欺集團成員所指定之帳戶，於同日上午11時36分許，前往位於臺北市○○區○○路00號之上海商業銀行東台北分行，以臨櫃存款之方式將100,000元匯入該詐欺集團成員所指定之帳戶，旋遭詐欺集團成員提領一空。嗣因林瑛珠發覺受騙報警處理，始循線查悉上情。二、案經林瑛珠訴由彰化縣警察局鹿港分局報告臺灣彰化地方檢察署呈請臺灣高等檢察署檢察長核轉臺灣宜蘭地方檢察署檢察官偵查起訴。理由一、按簡式審判程序之證據調查，不受第159條第1項之限制，刑事訴訟法第273條之2定有明文。是依上開規定，於行簡式審判程序之案件，被告以外之人於審判外之陳述，除有其他不得作為證據之法定事由外，應認具有證據能力。查本件如下引用被告以外之人於審判外之陳述，因本案採行簡式審判程序，復無其他不得做為證據之法定事由，揆諸前揭說明，應認均具有證據能力，合先敘明。二、前揭犯罪事實，業據被告沈佳羚於本院審理時坦承不諱（見本院卷第146頁、第153頁），並據證人即同案被告吳建邦於警詢、偵查及本院審理中、證人即告訴人林瑛珠於警詢時證述明確（臺灣彰化地方檢察署107年度偵字第9426號卷第18頁至第24頁，下稱偵卷；臺灣宜蘭地方檢察署107年度偵字第2727號卷第81頁至第82頁；本院卷第97頁、105頁），復有內政部警政署反詐騙諮詢專線紀錄表（林瑛珠）、臺北市政府警察局中山分局長春路派出所受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單上海商業儲蓄銀行存款憑條、通聯調閱查詢單0000000000（沈佳羚）、門號0000000000預付卡申請書（申請人：沈佳羚）、遠傳電信107年12月17日回函暨附件明細（沈佳羚申辦遠傳電信門號紀錄）各1份、LINE對話紀錄截圖共6張（見偵卷第25頁至第33頁、第41頁、第43頁至第52頁；臺灣宜蘭地方檢察署107年度偵字第6782號卷第50頁至第51頁）等在卷可稽，足認被告上開任意性自白確與事實相符，堪予採信。三、按刑法上之故意，分為直接故意與不確定故意（間接故意），所謂不確定故意，係指行為人對於構成犯罪之事實，預見其發生而其發生並不違背其本意者，刑法第13條第2項定有明文。又目前電信實務上欲申辦行動電話門號使用並非難事，且個人所得申辦之行動電話門號數目幾無上限，通信費用之收費標準亦未因人而異，是倘非供作不法犯罪使用，衡情尚無不以自己名義申辦、使用之必要，況申辦行動電話者需負擔相關通信費用，且行動電話門號專屬性甚高，衡諸常理，若非與本人有密切關係，當不致提供個人所申辦之行動電話門號予他人使用，縱有提供行動電話門號予他人使用之特殊情形，亦必會先行瞭解他人使用之目的始行提供，一旦有人不自行申辦，而以取得他人行動電話門號之方式使用門號，依一般常識認知，極易判斷乃係該隱身幕後之使用人基於使用他人行動電話門號，較不易遭人循線追查之考慮而為，自可產生與不法犯罪目的相關之合理懷疑；參以近來詐欺取財之犯罪類型層出不窮，該等犯罪多係利用他人之電話門號以躲避警方查緝，並迭經媒體廣為披載、報導，此應為常人本於一般認知能力所能知悉。經查，被告為本件犯行時已為成年人，具國中畢業之智識程度，業據其於本院審理時自陳在卷（見本院卷第153頁），應認被告斯時係具有一定社會經驗及智識程度之人，對於前揭詐欺集團成員取得前揭手機門號卡，可能用於詐欺取財犯罪一節，難謂沒有預見。本件雖未見被告有何參與詐欺告訴人之行為或於事後亦分得款項之積極證據，然自被告將上開手機門號卡提供他人使用之行為以觀，足認被告對於上開手機門號卡可能被用來作為詐欺取財之非法用途，應有所預見，而有容任本案詐騙集團成員將上開手機門號卡作為詐欺取財使用之幫助詐欺取財之不確定故意。綜上，本案事證明確，被告之犯行洵堪認定，均應予依法論科。四、論罪科刑：（一）按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院49年台上字第77號判例意旨參照）。被告將上開手機門號卡提供予真實姓名年籍不詳之人暨所屬不詳詐騙集團成員使用，容任詐欺集團作為詐欺取財工具，惟提供行動電話門號並非詐欺取財罪之構成要件行為，且亦無證據可資證明被告有參與前揭詐欺取財之犯行，或與該詐騙集團成員間有何犯意聯絡之情，其既係基於幫助他人詐欺取財之不確定故意，所為屬刑法詐欺取財罪構成要件以外之行為，是核被告所為，係犯刑法第30條第1項、第339條第1項之幫助詐欺取財罪。又被告為犯罪構成要件以外之行為而幫助他人犯罪，為幫助犯，得依刑法第30條第2項規定按正犯之刑減輕之。（二）爰審酌被告前有妨害公務之犯罪科刑紀錄，此有臺灣高等法院被告前案紀錄表1紙在卷可參（見本院卷第58頁至第60頁），素行難謂良好，其非毫無智識程度及社會經驗之成年人，可預見任意提供個人專屬性極高之行動電話門號卡予他人，可能遭他人利用為詐欺等不法犯罪之工具，竟恣意將上開手機門號卡交予詐欺集團使用，使詐欺集團成員持用上開手機門號卡犯詐欺取財罪，且致執法人員難以追查詐欺取財犯罪正犯之真實身分，造成犯罪偵查困難，幕後犯罪者得以逍遙法外，嚴重擾亂社會正常交易秩序，所為實屬不該，惟念被告未實際參與詐欺取財犯行，並兼衡被告家庭生活經濟情形為貧寒之生活狀況、國中畢業之智識程度，暨其犯後坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。五、沒收部分：末按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者，依其規定；前二項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項、第3項固有明文。經查，被告以200元之代價提供上開手機門號卡1張予同案被告吳建邦後，供詐欺集團使用，業經認定如前，是現金200元即屬被告犯本案幫助詐欺取財犯罪之犯罪所得，且為被告所有，應依刑法第38條之1第1項、第3項宣告沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。至告訴人林瑛珠雖因遭詐騙而將款項匯入詐欺集團所指定之帳戶，惟該款項於匯入後，旋遭詐騙集團成員取走，且依現存證據資料，亦無從證明被告有分得該款項之情形，本院自無從為沒收宣告之諭知，併此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第339條第1項、第30條、第41條第1項前段、第38條之1第1項前段、第3項，刑法施行法第1條之1第1項，判決如主文。本案經檢察官劉惟宗提起公訴，檢察官孫源志到庭執行職務。中華民國108年4月29日刑事第四庭法官陳盈孜以上正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官黃家麟中華民國108年4月29日附錄本案論罪科刑法條：中華民國刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。",
        "fact": "一、沈佳羚為成年人，依其社會生活經驗及智識程度，可預見將行動電話門號提供予他人使用，可能供作幫助他人行財產犯罪之用途，且一般人取得並使用以他人名義申請之行動電話門號，多在於掩飾犯行不易遭人追查，卻仍基於縱有人以其提供之行動電話門號實施詐欺取財犯罪亦不違背其本意，此一幫助他人詐欺取財之不確定故意，於民國107年1月10日某時許，與吳建邦（所涉幫助詐欺取財罪嫌部分，業經本院另為判決）至宜蘭縣羅東鎮遠傳電信股份有限公司羅東倉前店，並由吳建邦支付新臺幣（下同）500元之費用，沈佳羚出面以自己名義申辦行動電話門號0000000000號手機門號卡1張後，沈佳羚即以200元之代價，將該手機門號卡出售予吳建邦，吳建邦取得該手機門號卡後，復以300元之代價，出售予真實姓名年籍不詳之人，而以此方式容任詐騙集團（無證據證明為3人以上）成員遂行詐欺取財之犯行。嗣該詐欺集團成員取得上開行動電話門號0000000000號手機門號卡後，即於107年5月16日下午4時許，使用該門號以「假冒親友缺錢周轉」之詐騙方式，聯絡林瑛珠，佯稱為林瑛珠之弟媳黃自英，復於翌（17）日上午10時許、11時7分許，先後透過該門號向林瑛珠表示急需金錢周轉云云，致林瑛珠陷於錯誤，而分別於同日上午10時50分許，前往位於臺北市○○區○○○路○段000號之台新銀行建橋分行，以臨櫃存款之方式將80,000元匯入該詐欺集團成員所指定之帳戶，於同日上午11時36分許，前往位於臺北市○○區○○路00號之上海商業銀行東台北分行，以臨櫃存款之方式將100,000元匯入該詐欺集團成員所指定之帳戶，旋遭詐欺集團成員提領一空。嗣因林瑛珠發覺受騙報警處理，始循線查悉上情。二、案經林瑛珠訴由彰化縣警察局鹿港分局報告臺灣彰化地方檢察署呈請臺灣高等檢察署檢察長核轉臺灣宜蘭地方檢察署檢察官偵查起訴。",
        "summary": "被告提供行動電話門號供他人使用，明知可能被用於詐欺，助長詐騙行為。",
        "outcome": null,
        "id": 5
    },
    {
        "no": "105,簡,1510",
        "reason": "詐欺",
        "judgement": "臺灣臺南地方法院刑事簡易判決105年度簡字第1510號聲請人臺灣臺南地方法院檢察署檢察官被告張素貞上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（105年度偵緝字第89號），本院判決如下：主文張素貞犯詐欺得利罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日；未扣案之犯罪所得新臺幣壹仟參佰元，沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。事實及理由一、本件犯罪事實及證據，除犯罪事實欄第七行載稱「待車」部分，應更正為「搭車」，及證據並所犯法條欄第一行載稱「計程車等」後方，應增載「詐欺」外，餘均引用附件檢察官聲請簡易判決處刑書之記載。二、核被告張素貞所為，係犯刑法第三百三十九條第二項之詐欺得利罪。爰審酌被告明知其無支付計程車車資之能力，猶搭乘計程車，以此詐術獲得無償乘坐計程車之利益，所為對告訴人陳清國已造成損害，並兼衡其品性、犯罪之動機、目的、所得利益、智識程度（高中畢業）、生活狀況，迄未能與告訴人達成和解賠償損害，及偵查中終能坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。三、被告於行為後，刑法有關沒收之相關規定業於民國一０四年十二月三十日、一０五年六月二十二日修正公布，並自一０五年七月一日開始施行；且於刑法第二條第二項亦已明定：「沒收、非拘束人身自由之保安處分適用裁判時之法律」。是本件有關沒收部分，自應適用刑法於一０五年七月一日施行之相關規定，先予敘明。是本件未扣案被告犯罪所得，即被告無償乘坐計程車之財產上利益新臺幣一千三百元，自應依刑法第三十八條之一第一項前段、第三項、第四項之規定，沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。四、依刑事訴訟法第四百四十九條第一項前段、第四百五十四條第二項，刑法第二條第二項、第三百三十九條第二項、第四十一條第一項前段、第三十八條之一第一項前段、第三項、第四項，刑法施行法第一條之一，逕以簡易判決處刑如主文。五、如不服本判決，得自簡易判決送達之日起十日內，向本院提起上訴。中華民國105年7月15日刑事第二庭法官陳金虎以上正本證明與原本無異。書記官吳幸芳中華民國105年7月15日附錄本案論罪科刑法條全文：中華民國刑法第339條：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、本件犯罪事實及證據，除犯罪事實欄第七行載稱「待車」部分，應更正為「搭車」，及證據並所犯法條欄第一行載稱「計程車等」後方，應增載「詐欺」外，餘均引用附件檢察官聲請簡易判決處刑書之記載。二、核被告張素貞所為，係犯刑法第三百三十九條第二項之詐欺得利罪。爰審酌被告明知其無支付計程車車資之能力，猶搭乘計程車，以此詐術獲得無償乘坐計程車之利益，所為對告訴人陳清國已造成損害，並兼衡其品性、犯罪之動機、目的、所得利益、智識程度（高中畢業）、生活狀況，迄未能與告訴人達成和解賠償損害，及偵查中終能坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。三、被告於行為後，刑法有關沒收之相關規定業於民國一０四年十二月三十日、一０五年六月二十二日修正公布，並自一０五年七月一日開始施行；且於刑法第二條第二項亦已明定：「沒收、非拘束人身自由之保安處分適用裁判時之法律」。是本件有關沒收部分，自應適用刑法於一０五年七月一日施行之相關規定，先予敘明。是本件未扣案被告犯罪所得，即被告無償乘坐計程車之財產上利益新臺幣一千三百元，自應依刑法第三十八條之一第一項前段、第三項、第四項之規定，沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。四、依刑事訴訟法第四百四十九條第一項前段、第四百五十四條第二項，刑法第二條第二項、第三百三十九條第二項、第四十一條第一項前段、第三十八條之一第一項前段、第三項、第四項，刑法施行法第一條之一，逕以簡易判決處刑如主文。五、如不服本判決，得自簡易判決送達之日起十日內，向本院提起上訴。中華民國105年7月15日刑事第二庭法官陳金虎以上正本證明與原本無異。",
        "summary": "被告明知無支付能力，搭乘計程車以詐術獲利，造成他人損害。",
        "outcome": null,
        "id": 6
    },
    {
        "no": "106,訴,166",
        "reason": "詐欺",
        "judgement": "臺灣南投地方法院刑事判決106年度訴字第166號公訴人臺灣南投地方法院檢察署檢察官被告黃柏維上列被告因詐欺案件，經檢察官提起公訴（106年度偵字第2082號），經本院裁定改依簡式審判程序審理，判決如下：主文黃柏維三人以上共同冒用公務員名義犯詐欺取財罪，處有期徒刑壹年壹月，扣案廠牌「MOBIA」之行動電話壹支（含門號Z000000000號SIM卡壹張）沒收。事實一、黃柏維於民國106年3月間某日於不詳網咖店認識真實姓名年籍不詳、綽號「小宋」之成年男子後，經「小宋」邀請而加入本案詐欺集團。黃柏維即與「小宋」、真實姓名年籍不詳而綽號「大哥」之成年男子及所屬詐欺集團成年成員，意圖為自己不法之所有，共同基於三人以上、冒用公務員名義而詐欺取財之犯意聯絡，由本案詐欺集團真實姓名年籍不詳之成年成員，於106年4月28日11時許，先後以電話聯絡鄭巧茹，分別佯為「中央健康保險局人員」、「派出所警員」、「派出所陳組長」等身分，詐稱鄭巧茹出賣帳戶涉及洗錢案件，必需交付提款卡及密碼以證明清白等語，使鄭巧茹陷於錯誤，而依詐欺集團成員指示，先於電話通話中告知其所有玉山銀行、花旗銀行及中國信託銀行之提款卡密碼，並將上開銀行之提款卡各1張共3張，裝入信封中，至臺北市○○區○○路000號「北投聖高隆邦天主堂」前，等候「宋專員」。又詐欺集團成員「小宋」、「大哥」則於106年4月28日9時32分許起至同日13時1分許止之期間，先後以行動電話撥打黃柏維所持用門號0000000000號行動電話，推由黃柏維於同日13時1分許，在上開「北投聖高隆邦天主堂」前，佯為警方派來之「宋專員」，使鄭巧茹將裝有前開3張提款卡之信封交付黃柏維，而詐得鄭巧茹之財物得逞。嗣黃柏維於上開時地詐得財物，待鄭巧茹離開後，其正欲離開之際，經警於同日13時15分許當場查獲，並扣得上開贓物即提款卡3張、信封1個（均已發還鄭巧茹）及共犯所有供黃柏維犯罪所用之廠牌「MOBIA」行動電話1支（含門號0000000000號SIM卡1張），而查悉上情。二、案經南投縣政府警察局報告臺灣南投地方法院檢察署檢察官偵查後起訴。理由一、查本案被告黃柏維所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，且非高等法院管轄第一審之案件，而其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取當事人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項之規定，裁定本案進行簡式審判程序。二、認定犯罪事實所憑證據及理由：上開事實，業經被告於本院審理中坦承不諱，並經證人即被害人鄭巧茹於警詢中證述明確；且有臺北市政府警察局北投分局搜索扣押筆錄、扣押物品目錄表（警卷7至9頁）、贓物認領保管單（警卷11頁）、蒐證照片9幀（警卷17至19頁）、對門號0000000000號行動電話之通訊監察譯文（偵卷34至42頁）在卷可參，並有廠牌「MOBIA」行動電話1支扣案可憑，足認被告之上開自白與事實相符，應堪採認。是被告上開三人以上共同冒用公務員名義犯詐欺取財之犯行，實堪認定，本案事證明確，應依法論科。三、論罪科刑：(一)按犯刑法第339條詐欺罪而有冒用政府機關或公務員名義、三人以上共同犯之者，為加重詐欺取財罪，刑法第339條之4第1項第1款、第2款規定有明文，即刑法第339條之4第1項第1款與第2款係分別將「冒用政府機關或公務員名義」、「三人以上共同犯之」列為詐欺罪之加重要件。被告係受「小宋」之邀請，加入本案詐欺集團，並由不詳詐欺集團成員分別佯為「中央健康保險局人員」、「派出所警員」、「派出所陳組長」之公務員身分，向被害人施用詐術，向被害人詐取其申設銀行帳戶之提款卡等物，被告再經「小宋」、「大哥」之指示，佯為警方派來之「宋專員」，向被害人收取提款卡等情，業經本院認定如前，足見本案參與對被害人詐欺取財之成員已達三人以上，且有冒稱中央健康保險局人員、警察人員之情，是被告、「小宋」、「大哥」與其等所屬本案詐欺集團成員所為上揭詐欺取財犯行，與刑法第339條之4第1項第1款、第2款之加重詐欺取財罪之構成要件相符。是核被告所為，係犯刑法第339條之4第1項第1款、第2款之三人以上共同冒用公務員名義犯詐欺取財罪。被告與「小宋」、「大哥」及所屬詐欺集團成員，就所參與本案詐欺取財之犯行，有犯意聯絡及行為分擔，為共同正犯。審酌被告高級中學畢業之智識程度，經濟小康之生活狀況，竟不思循以正常途徑獲取財物，僅因受「小宋」邀請，加入本案詐欺集團，並依「小宋」、「大哥」之指示，分擔向被害人收取詐欺所得提款卡之任務以牟取報酬，動機不良，手段非議，價值觀念偏差，所為實應嚴予非難，惟念被告犯後坦承犯行，非為本案詐欺集團內核心主犯，兼衡其犯罪動機、手段、目的等一切情狀，量處如主文所示之刑。(二)又扣案廠牌「MOBIA」行動電話1支及所插用門號0000000000號SIM卡1張，係共犯「小宋」交付被告，供作被告與本案詐欺集團成員聯絡詐欺犯行之用，經被告供承明確（院卷39頁反面），可見扣案行動電話1支及及所插用SIM卡1張，應係共犯「小宋」、「大哥」或所屬詐欺集團不詳成年人取得之物，而屬共犯所有，供被告犯本案加重詐欺取財所用之物，因共同正犯相互間利用他人行為以遂行其犯意實現，本於責任共同原則，關於沒收部分，就共犯間供犯罪所用之物，應依刑法第38條第2項規定，於被告所犯罪刑項下，宣告沒收。至被告詐欺犯罪所得之提款卡3張、信封1個，已實際合法發還被害人，經被害人於警詢中證述明確，並有上開贓物認領保管單附卷可憑，依刑法第38條之1第5項規定，不予宣告沒收或追徵，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第28條、第339條之4第1項第1款、第2款、第38條第2項，刑法施行法第1條之1，判決如主文。本案經檢察官李英霆到庭執行職務。中華民國106年7月13日刑事第四庭法官楊國煜以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官孫庠熙中華民國106年7月13日附錄本判決論罪法條：刑法第339條之4：犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期徒刑，得併科1百萬元以下罰金：一、冒用政府機關或公務員名義犯之。二、三人以上共同犯之。三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，對公眾散布而犯之。前項之未遂犯罰之。",
        "fact": "一、黃柏維於民國106年3月間某日於不詳網咖店認識真實姓名年籍不詳、綽號「小宋」之成年男子後，經「小宋」邀請而加入本案詐欺集團。黃柏維即與「小宋」、真實姓名年籍不詳而綽號「大哥」之成年男子及所屬詐欺集團成年成員，意圖為自己不法之所有，共同基於三人以上、冒用公務員名義而詐欺取財之犯意聯絡，由本案詐欺集團真實姓名年籍不詳之成年成員，於106年4月28日11時許，先後以電話聯絡鄭巧茹，分別佯為「中央健康保險局人員」、「派出所警員」、「派出所陳組長」等身分，詐稱鄭巧茹出賣帳戶涉及洗錢案件，必需交付提款卡及密碼以證明清白等語，使鄭巧茹陷於錯誤，而依詐欺集團成員指示，先於電話通話中告知其所有玉山銀行、花旗銀行及中國信託銀行之提款卡密碼，並將上開銀行之提款卡各1張共3張，裝入信封中，至臺北市○○區○○路000號「北投聖高隆邦天主堂」前，等候「宋專員」。又詐欺集團成員「小宋」、「大哥」則於106年4月28日9時32分許起至同日13時1分許止之期間，先後以行動電話撥打黃柏維所持用門號0000000000號行動電話，推由黃柏維於同日13時1分許，在上開「北投聖高隆邦天主堂」前，佯為警方派來之「宋專員」，使鄭巧茹將裝有前開3張提款卡之信封交付黃柏維，而詐得鄭巧茹之財物得逞。嗣黃柏維於上開時地詐得財物，待鄭巧茹離開後，其正欲離開之際，經警於同日13時15分許當場查獲，並扣得上開贓物即提款卡3張、信封1個（均已發還鄭巧茹）及共犯所有供黃柏維犯罪所用之廠牌「MOBIA」行動電話1支（含門號0000000000號SIM卡1張），而查悉上情。二、案經南投縣政府警察局報告臺灣南投地方法院檢察署檢察官偵查後起訴。",
        "summary": "被告與他人共謀，冒用公務員名義以電話詐騙他人，成功取得提款卡及密碼後被查獲。",
        "outcome": null,
        "id": 7
    },
    {
        "no": "109,簡,6",
        "reason": "詐欺",
        "judgement": "臺灣花蓮地方法院刑事簡易判決109年度簡字第6號公訴人臺灣花蓮地方檢察署檢察官被告黃啟銘上列被告因詐欺案件，經檢察官提起公訴（108年度偵字第4648號），因被告自白犯罪（109年度易字第9號），本院認為宜以簡易判決處刑，經本院合議庭裁定由受命法官獨任逕以簡易判決處刑，判決如下：主文黃啟銘幫助犯詐欺取財罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、本件犯罪事實、證據及論罪所適用之法條，除證據部分補充「被告於本院準備程序之自白」外，餘均引用檢察官起訴書之記載（如附件）。二、爰以行為人之責任為基礎，審酌被告率爾提供其帳戶資料供詐騙集團成員使用，非但使詐欺正犯得以隱匿其真實身分，降低受查獲之風險，亦造成被害人求償及執法機關查緝犯罪之困難，危害社會治安，並助長詐騙集團之犯罪，所為實應予非難；惟念被告於本院準備程序中坦承犯行，甚具悔意，暨其本身並未實際參與本案詐欺取財之犯行，責難性較小，提供帳戶尚無實際獲利，及其自陳學歷為大學肄業，母親中風、家中經濟狀況欠佳（見本院卷第50頁）等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處如主文所示之刑。四、如不服本判決，得於收受判決書送達後20日內，以書狀敘述理由（須附繕本），經本庭向本院管轄第二審之合議庭提起上訴。本案經檢察官張立中提起公訴，檢察官江昂軒到庭執行職務。中華民國109年1月21日刑事第二庭法官許芳瑜上列正本證明與原本無異。如對本判決不服，應於送達後20日內，向本院提出上訴狀（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國109年1月30日書記官鄭嘉鈴附錄本案論罪科刑法條中華民國刑法第339條：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。中華民國刑法第30條：幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。",
        "fact": "一、本件犯罪事實、證據及論罪所適用之法條，除證據部分補充「被告於本院準備程序之自白」外，餘均引用檢察官起訴書之記載（如附件）。二、爰以行為人之責任為基礎，審酌被告率爾提供其帳戶資料供詐騙集團成員使用，非但使詐欺正犯得以隱匿其真實身分，降低受查獲之風險，亦造成被害人求償及執法機關查緝犯罪之困難，危害社會治安，並助長詐騙集團之犯罪，所為實應予非難；惟念被告於本院準備程序中坦承犯行，甚具悔意，暨其本身並未實際參與本案詐欺取財之犯行，責難性較小，提供帳戶尚無實際獲利，及其自陳學歷為大學肄業，母親中風、家中經濟狀況欠佳（見本院卷第50頁）等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處如主文所示之刑。四、如不服本判決，得於收受判決書送達後20日內，以書狀敘述理由（須附繕本），經本庭向本院管轄第二審之合議庭提起上訴。本案經檢察官張立中提起公訴，檢察官江昂軒到庭執行職務。中華民國109年1月21日刑事第二庭法官許芳瑜上列正本證明與原本無異。如對本判決不服，應於送達後20日內，向本院提出上訴狀（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國109年1月30日",
        "summary": "被告提供帳戶資料給詐騙集團，隱匿真實身分，助長犯罪，影響社會治安。",
        "outcome": null,
        "id": 8
    },
    {
        "no": "109,審訴,60",
        "reason": "詐欺",
        "judgement": "臺灣新北地方法院刑事判決109年度審訴字第60號公訴人臺灣新北地方檢察署檢察官被告李聖龍上列被告因詐欺案件，經檢察官提起公訴（108年度偵字第32345號），本院判決如下：主文甲○○成年人與少年共同犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。未扣案犯罪所得新臺幣貳仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。事實及理由壹、按被告甲○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，被告於準備程序就被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與檢察官之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1之規定，裁定由受命法官獨任進行簡式審判程序。貳、本案犯罪事實及證據，除下列事項應予補充、更正外，餘均引用附件即檢察官起訴書之記載：一、犯罪事實欄一第2至4行所載之「並招攬少年蔡○隆（92年10月生，另移送少年法庭審理）及少年陳○誠（92年10月生）加入上開詐欺集團，共同擔任俗稱之『車手』」，應補充、更正為「甲○○明知少年蔡○隆（92年10月生，另移送少年法庭審理）、少年陳○誠（92年10月生）均係12歲以上未滿18歲之少年，竟招攬少年蔡○隆及少年陳○誠加入本件詐欺集團，共同擔任俗稱之『車手』」。二、補充「被告甲○○於109年3月5日本院準備程序及審理時之自白（參本院卷附當日各該筆錄）」為證據。參、論罪科刑：一、核被告所為，係犯刑法第339條之4第1項第2款之三人以上共同詐欺取財罪。被告與少年蔡○隆、少年陳○誠及本件詐欺集團成年成員間，就本件詐欺犯行有犯意聯絡及行為分擔，應以所犯罪名之共同正犯論處。按兒童及少年福利與權益保障法第112條第1項前段規定，就與兒童或少年共同實施犯罪所為加重係概括性規定，對一切犯罪皆有適用，自屬刑法總則加重之性質。被告實行本件詐欺犯行時，為年滿20歲之成年人，明知少年蔡○隆及少年陳○誠皆為12歲以上未滿18歲之少年而共同實行本件詐欺犯行，應依兒童及少年福利與權益保障法第112條第1項規定加重其刑。關於公訴意旨認被告本件詐欺犯行成立數罪，應分論併罰一節，惟被告與本件詐欺集團成員僅對告訴人乙○○實行一個詐欺行為，侵害同一對象之財產法益，雖告訴人先後多次匯款，而由被告與本件詐欺集團成員分次提領犯罪所得，猶係基於同一詐欺行為，是被告本件詐欺犯行仍屬一罪，附此敘明。二、審酌被告係具備相當之智識程度或社會歷練之成年人，竟未能循正途賺取生活所需之錢財，反而參加本件詐欺集團，與少年及成年成員共同對告訴人施用詐術加以詐騙，造成告訴人之財產蒙受損害，甚為不該，並考量被告在本件詐欺犯行中所扮演之角色及參與犯罪之程度，尚無事證可認係犯罪之主導者或最終保有大部分犯罪所得之主要獲利者，且其犯後始終坦承犯行，態度勉可，兼衡被告之素行、教育程度、職業、家庭經濟與生活狀況、迄今未能與告訴人成立調解或達成和解，以及被告犯罪之動機、目的、手段等一切情狀，量處如主文第1項所示之刑，以資處罰。肆、沒收：查被告擔任本件詐欺集團「車手」之角色，其雖有依指示收取告訴人如附件附表所示款項之行為，然尚無確切事證顯示其為本件詐欺犯行之主導者，衡情應無藉此取得全部或大部分詐騙款項之可能，且依本件詐欺集團分工狀態，被告實行「車手」之行為，實際取得之報酬為新臺幣（下同）2,000元，業據被告於本院審理中供承在卷，且查無另案已就同一犯罪所得諭知沒收之情形，故依卷附事證，認被告取得之上開報酬當屬其犯罪所得，未見實際合法發還告訴人之事證，基於任何人不能保有犯罪所得之立法原則，自應於主文第2項宣告沒收，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額。伍、本判決係依刑事訴訟法第310條之2及第454條所製作之簡化判決，依法僅需記載犯罪事實、證據名稱及應適用之法條，並得以簡略方式為之，如認定之犯罪事實、證據及應適用之法條，與檢察官起訴書之記載相同者，得引用之，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條，兒童及少年福利與權益保障法第112條第1項，刑法第28條、第339條之4第1項第2款、第38條之1第1項、第3項，判決如主文。本案經檢察官丙○○偵查起訴，由檢察官陳炎辰到庭執行公訴。中華民國109年3月24日刑事第二十三庭法官李俊彥以上正本證明與原本無異。如不服本判決，應於判決送達後20日內敘明上訴理由，向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官顏珊姍中華民國109年3月24日附錄本判決論罪之法律條文：中華民國刑法第339條之4犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期徒刑，得併科1百萬元以下罰金：一、冒用政府機關或公務員名義犯之。二、三人以上共同犯之。三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，對公眾散布而犯之。前項之未遂犯罰之。--------------------------------------------------------附件：臺灣新北地方檢察署檢察官起訴書108年度偵字第32345號被告甲○○男30歲（民國00年00月00日生）住新竹縣芎林鄉山猪湖67號居新北市○○區○○路0段0巷00號2樓國民身分證統一編號：Z000000000號上列被告因詐欺案件，已經偵查終結，認應該提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、甲○○為成年人，於民國108年6月4日藉由李宗仁（另案偵辦中）之招攬加入詐欺集團，並招攬少年蔡○隆（92年10月生，另移送少年法庭審理）及少年陳○誠（92年10月生）加入上開詐欺集團，共同擔任俗稱之「車手」，即負責提領詐欺贓款之工作，其與李宗仁、蔡○隆、陳○誠以及其他真實姓名年籍不詳之詐欺集團成員間，共同意圖為自己不法之所有，基於3人以上共同詐欺取財之犯意聯絡，先由機房端詐欺集團成員於108年6月4日17時許，撥打電話向乙○○誆稱作業疏失，導致網路消費重複扣款云云，致使乙○○陷於錯誤，而依該詐欺集團成員指示，於同日18時57分起至同日19時51分止，匯款新臺幣（下同）29,989元、29,989元、13,123元、9,136元、1,585元、49,983元、6,985元至中華郵政股份有限公司帳戶（帳號：000-00000000000000號）；於同日19時38分許，匯款46,982元至玉山商業銀行（帳號：0000000000000000號），迨甲○○接獲李宗仁指示後，駕駛車牌號碼000-0000號自用小客車搭載少年蔡○隆、少年陳○誠，將上開中華郵政股份有限公司、玉山商業銀行金融卡交予少年蔡○隆、少年陳○誠，由少年蔡○隆提取如附表編號1所示之金額，由少年陳○誠提取如附表編號2所示之金額，其等將領得之詐欺贓款交予甲○○，甲○○復以上開行動電話與李宗仁聯繫並依指示交付領取之詐得款項予李宗仁。嗣經警調閱監視器錄影畫面，而悉上情。二、案經本署檢察官簽分偵辦。證據並所犯法條一、證據清單及待證事實：┌──┬───────────┬────────────┐│編號│證據名稱│待證事實│├──┼───────────┼────────────┤│1│被告甲○○偵查中之供述│被告受李宗仁指示，接受李││││宗仁交付之上開金融卡，駕││││車搭載少年蔡○隆2人前往││││附表所示地點，指示少年蔡││││○隆2人提款之事實。│├──┼───────────┼────────────┤│2│證人即告訴人乙○○於警│告訴人乙○○於上開時地因│││詢時之指證│受詐欺集團施行詐術因而匯││││款之事實。│├──┼───────────┼────────────┤│3│少年蔡○隆警詢及偵查中│1、被告指示少年蔡○隆提│││之證述│領如附表所示金額之事││││實。││││2、被告駕駛車牌號碼000-0││││151號自用小客車搭載││││少年蔡○隆、少年陳○││││誠至附表所示提領地點││││提領款項之事實。│├──┼───────────┼────────────┤│4│少年陳○誠警詢之證述│1、被告指示少年陳○誠提││││領如附表所示金額之事││││實。││││2、被告駕駛車牌號碼000-0││││151號自用小客車搭載││││少年蔡○隆、少年陳○││││誠至附表所示提領地點││││提領款項之事實。│├──┼───────────┼────────────┤│5│1、新竹市警察局第二分│告訴人乙○○於附表所示時│││局頂埔派出所受理詐│地因受詐欺集團施行詐術因│││騙帳戶通報警示簡便│而匯款之事實。│││格式表2份、內政部││││警政署反詐騙諮詢專││││線紀錄表1紙││││2、中國信託銀行交易明││││細6張││├──┼───────────┼────────────┤│6│1、被告自新北市三重區│1、被告駕駛車牌號碼000-0│││中正南路240號「好│151號自用小客車搭載│││運到」旅行社前駕車│少年蔡○隆、少年陳○│││搭載少年蔡○隆、陳│誠至附表所示提領地點│││○誠2人於附表所示│提領款項之事實。│││地點提領款項之沿路│2、告訴人乙○○匯入款項│││監視器畫面翻拍照片│後隨即遭少年蔡○隆、│││2、少年蔡○隆、陳○誠│少年陳○誠提領一空之│││2人提領款項畫面翻│事實。│││拍照片││││3、中華郵政股份有限公││││司108年11月15日儲││││字第1080270547號函││││暨所附歷史交易明細││││1份、玉山銀行個金││││集中部108年11月25││││日玉山個（集中）字││││第0000000000號函暨││││所附交易明細1份││└──┴───────────┴────────────┘二、核被告甲○○所為，係犯刑法第339條之4第1項第2款三人以上共同詐欺取財罪嫌。被告與李宗仁、少年蔡○隆、少年陳○誠等詐騙集團成員間，有犯意聯絡，行為分擔，請論以共同正犯。又被告所犯各次三人以上共同詐欺取財罪嫌間，犯意各別，行為互殊，請予分論併罰。再被告為成年人，與少年蔡○隆、少年陳○誠共犯本案犯行，請依兒童及少年福利與權益保障法第112條第1項前段規定，加重其刑。三、依刑事訴訟法第251條第1項提起公訴。此致臺灣新北地方法院中華民國108年12月5日檢察官丙○○附表（各車手提領時間地點金額）┌──┬───┬───────────┬─────────┬─────┬───────────┐│編號│車手│提領時間│提領地點│提領金額│人頭帳戶金融機構名稱、│││││││帳號及戶名││││││││├──┼───┼───────────┼─────────┼─────┼───────────┤│1│蔡○隆│108年6月4日18時56分│新北市三重區重陽路│2萬元、1│中華郵政股份有限公司││││、18時57分│1段109號「全家三│萬元│000-00000000000000戶名│││││重重陽店」ATM││：陳宗履│││├───────────┼─────────┼─────┼───────────┤│││108年6月4日19時32分│新北市三重區重新路│2萬元、2│中華郵政股份有限公司││││至19時35分│2段9號「國泰世華│萬元、1萬│000-00000000000000戶名│││││正義分行」ATM│元│：陳宗履│├──┼───┼───────────┼─────────┼─────┼───────────┤│2│陳○誠│108年月4日19時13分、│新北市三重區長壽西│2萬元、2│中華郵政股份有限公司││││19時14分、19時18分│街1號「全家三重長│萬元、1萬│000-00000000000000戶名│││││壽店」ATM│2千元│：陳宗履│││├───────────┼─────────┼─────┼───────────┤│││108年6月4日19時40分│新北市三重區重新路│2萬元、2│玉山商業銀行000-000000││││至19時42分│2段9號「國泰世華│萬元、7│0000000000號戶名：顏育│││││正義分行」ATM│千元│柔│└──┴───┴───────────┴─────────┴─────┴───────────┘",
        "fact": "一、按被告甲○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，被告於準備程序就被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與檢察官之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1之規定，裁定由受命法官獨任進行簡式審判程序。貳、本案犯罪事實及證據，除下列事項應予補充、更正外，餘均引用附件即檢察官起訴書之記載：一、犯罪事實欄一第2至4行所載之「並招攬少年蔡○隆（92年10月生，另移送少年法庭審理）及少年陳○誠（92年10月生）加入上開詐欺集團，共同擔任俗稱之『車手』」，應補充、更正為「甲○○明知少年蔡○隆（92年10月生，另移送少年法庭審理）、少年陳○誠（92年10月生）均係12歲以上未滿18歲之少年，竟招攬少年蔡○隆及少年陳○誠加入本件詐欺集團，共同擔任俗稱之『車手』」。二、補充「被告甲○○於109年3月5日本院準備程序及審理時之自白（參本院卷附當日各該筆錄）」為證據。參、論罪科刑：一、核被告所為，係犯刑法第339條之4第1項第2款之三人以上共同詐欺取財罪。被告與少年蔡○隆、少年陳○誠及本件詐欺集團成年成員間，就本件詐欺犯行有犯意聯絡及行為分擔，應以所犯罪名之共同正犯論處。按兒童及少年福利與權益保障法第112條第1項前段規定，就與兒童或少年共同實施犯罪所為加重係概括性規定，對一切犯罪皆有適用，自屬刑法總則加重之性質。被告實行本件詐欺犯行時，為年滿20歲之成年人，明知少年蔡○隆及少年陳○誠皆為12歲以上未滿18歲之少年而共同實行本件詐欺犯行，應依兒童及少年福利與權益保障法第112條第1項規定加重其刑。關於公訴意旨認被告本件詐欺犯行成立數罪，應分論併罰一節，惟被告與本件詐欺集團成員僅對告訴人乙○○實行一個詐欺行為，侵害同一對象之財產法益，雖告訴人先後多次匯款，而由被告與本件詐欺集團成員分次提領犯罪所得，猶係基於同一詐欺行為，是被告本件詐欺犯行仍屬一罪，附此敘明。二、審酌被告係具備相當之智識程度或社會歷練之成年人，竟未能循正途賺取生活所需之錢財，反而參加本件詐欺集團，與少年及成年成員共同對告訴人施用詐術加以詐騙，造成告訴人之財產蒙受損害，甚為不該，並考量被告在本件詐欺犯行中所扮演之角色及參與犯罪之程度，尚無事證可認係犯罪之主導者或最終保有大部分犯罪所得之主要獲利者，且其犯後始終坦承犯行，態度勉可，兼衡被告之素行、教育程度、職業、家庭經濟與生活狀況、迄今未能與告訴人成立調解或達成和解，以及被告犯罪之動機、目的、手段等一切情狀，量處如主文第1項所示之刑，以資處罰。肆、沒收：查被告擔任本件詐欺集團「車手」之角色，其雖有依指示收取告訴人如附件附表所示款項之行為，然尚無確切事證顯示其為本件詐欺犯行之主導者，衡情應無藉此取得全部或大部分詐騙款項之可能，且依本件詐欺集團分工狀態，被告實行「車手」之行為，實際取得之報酬為新臺幣（下同）2,000元，業據被告於本院審理中供承在卷，且查無另案已就同一犯罪所得諭知沒收之情形，故依卷附事證，認被告取得之上開報酬當屬其犯罪所得，未見實際合法發還告訴人之事證，基於任何人不能保有犯罪所得之立法原則，自應於主文第2項宣告沒收，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額。伍、本判決係依刑事訴訟法第310條之2及第454條所製作之簡化判決，依法僅需記載犯罪事實、證據名稱及應適用之法條，並得以簡略方式為之，如認定之犯罪事實、證據及應適用之法條，與檢察官起訴書之記載相同者，得引用之，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條，兒童及少年福利與權益保障法第112條第1項，刑法第28條、第339條之4第1項第2款、第38條之1第1項、第3項，判決如主文。本案經檢察官丙○○偵查起訴，由檢察官陳炎辰到庭執行公訴。中華民國109年3月24日刑事第二十三庭法官李俊彥以上正本證明與原本無異。如不服本判決，應於判決送達後20日內敘明上訴理由，向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。",
        "summary": "被告明知少年參與詐欺，仍招攬其加入詐欺集團，共同詐騙他人財物。",
        "outcome": null,
        "id": 9
    },
    {
        "no": "108,簡,7112",
        "reason": "詐欺",
        "judgement": "臺灣新北地方法院刑事簡易判決108年度簡字第7112號聲請人臺灣新北地方檢察署檢察官被告涂俊弘上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（108年度偵字第28510號），本院判決如下：主文涂俊弘幫助犯詐欺取財罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除犯罪事實欄一第9、10行「即共同意圖為自己不法之所有，」後補充記載「基於詐欺取財之犯意聯絡，」者外，其餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、查刑法上之幫助犯，係以幫助之意思，對於正犯資以助力，而未參與實施構成要件之行為者而言。被告提供上開帳戶使詐欺集團遂行詐欺取財之犯行，惟被告單純提供帳戶之提款卡及密碼供人使用之行為，並不等同於向被害人施以欺罔之詐術行為，且亦無證據證明被告有參與詐欺取財犯行之構成要件行為，是被告所為應僅止於幫助。是核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。又被告係基於幫助之意思，參與詐欺取財犯罪構成要件以外之行為，為幫助犯，爰依刑法第30條第2項之規定，按正犯之刑減輕之。三、爰以行為人責任為基礎，審酌被告雖未實際參與詐欺取財犯行，但提供上開帳戶供他人非法使用，不僅造成執法機關不易查緝犯罪行為人，危害社會治安，助長社會犯罪風氣，更造成被害人求償上之困難，所為實非可取，兼衡其素行、犯罪之動機、目的、手段、智識程度、家庭經濟狀況，以及犯後態度，被害人人數、受騙金額，被告未與告訴人達成和解等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。末查，被告矢口否認本件犯行，於警詢供稱沒有獲得任何財物，而遍查全卷亦未見其取得相關犯罪所得之事證，自難認定其已獲取屬其所有之犯罪所得，故本件既無曾經現實存在且屬於被告之犯罪所得，即無依據刑法沒收相關規定對之宣告沒收，或於全部或一部不能沒收或不宜執行沒收時，追徵其價額之問題，附此敘明。四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第339條第1項、第30條第1項前段、第2項、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。五、如不服本判決，得於收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官黃彥琿聲請以簡易判決處刑。中華民國108年12月6日刑事第二十五庭法官陳伯厚上列正本證明與原本無異。書記官陳昇宏中華民國108年12月11日附錄本案論罪科刑法條全文：中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。中華民國刑法第30條幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。附件：臺灣新北地方檢察署檢察官聲請簡易判決處刑書108年度偵字第28510號被告涂俊弘男39歲（民國00年00月00日生）住臺南市○○區○○街000巷00號居新北市○○區○○路0段00巷0號3樓之1國民身分證統一編號：Z000000000號上列被告因詐欺案件，業經偵查終結，認宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、涂俊弘依一般社會生活之通常經驗，應能預見提供金融帳戶予不相識之人，可能作為幫助詐欺集團收取不法所得之用，竟仍不違本意，基於幫助詐欺之不確定故意，於民國108年5月19日，在新北市○○區○○路00號統一超商潤安門市，以包裹寄件方式，將所申設之永豐商業銀行(下稱永豐銀行)台南分行帳號00000000000000號帳戶及玉山商業銀行帳戶之提款卡，一同寄送予不知名之詐欺集團成員自稱「周融賢」之人，並以LINE通訊軟體告知上開帳戶之提款卡密碼。嗣該詐欺集團成員取得上開帳戶後，即共同意圖為自己不法之所有，於108年5月23日11時許，撥打電話向干陳鑾鳳假冒為其外甥女並佯稱因欠債需借款還錢云云，致干陳鑾鳳陷於錯誤，於108年5月23日12時許，臨櫃匯款新臺幣4萬5000元至上開帳戶內，旋遭提領一空。嗣干陳鑾鳳察覺受騙，報警處理，始查悉上情。二、案經臺南市政府警察局第三分局報告臺灣臺南地方檢察署陳請臺灣高等檢察署檢察長核轉本署偵辦。證據並所犯法條一、訊據被告涂俊弘固坦承將上開永豐銀行帳戶及玉山銀行帳戶之提款卡、密碼交予真實姓名年籍不詳自稱「周融賢」之人等事實，惟矢口否認涉有幫助詐欺犯行，辯稱：伊在臉書上看到代辦信用貸款之人，一位LINE暱稱「周融賢」之與伊聯繫，稱可代為向遠東商業銀行貸款，但需先提供帳戶之提款卡、密碼等資料給對方，伊沒有想太多，就照對方指示將永豐、玉山銀行帳戶提款卡一同寄給對方，寄出前有先將帳戶內款項提領完畢，之後在LINE中告知對方提款卡密碼，伊不知道對方要伊帳戶提款卡、密碼之原因，伊沒有見過「周融賢」僅有以電話或LINE與之聯絡，並沒有確認對方之身分，「周融賢」並未要求伊提供擔保，伊先前有辦過信用貸款，伊認為「周融賢」提供之貸款利率較低才找其代為辦理貸款云云。經查：(一)上開犯罪事實，業據被害人干陳鑾鳳於警詢時指述綦詳，並有上開永豐銀行帳戶開戶資料暨交易明細表及華南商業銀行匯款回條聯各1份在卷可稽，是被告所提供之上開永豐銀行帳戶經詐騙集團使用取信公眾並詐取財物一節，應堪認定。(二)被告雖以前詞置辯，惟依一般人之日常生活經驗均可知悉，無論自行或委請他人向金融機構申辦貸款，無不事先探詢可借貸金額之多寡、約定利率之高低、還款期限之久暫、代辦公司所欲收取之手續費等事項，以評估自己之經濟狀況可否負擔，並須提出申請書檢附在職證明、身分證明、財力、所得或擔保品之證明文件等資料，經金融機構徵信審核通過後，再辦理對保、簽約等手續，俟上開貸款程序完成後始行撥款；縱有瞭解撥款帳戶之必要，亦僅須影印存摺封面或告知金融機構名稱、戶名、帳號即可，無須於申請貸款之際，即提供貸款轉帳帳戶存摺，亦毋庸交付提款卡，更遑論提供提款卡密碼予貸款之金融機構。況辦理貸款每每涉及大額金錢之往來，申請人若非親自辦理，理應委請熟識或信賴之人代為辦理，若委請代辦公司，理當知悉該公司之名稱、地址、聯絡方式，以避免貸款金額為他人所侵吞。被告自陳曾向銀行辦理過信用貸款，而屬對銀行借貸流程有親身經驗之人，並自承其先前向銀行借款並無需提供提款卡及密碼，被告依其過往經驗應得查知此等所稱「銀行貸款」借款程序不合常理之處，而得預見其中風險，且被告為智識正常且具有一定社會經驗之成年人，其對上揭事項，自不得諉為不知。(三)再查，被告在本案所謂「銀行貸款」流程已有可疑情形下，復對於對方自稱遠東銀行信貸專員之身分未做任何查證，即冒然提供上開帳戶之提款卡、密碼等重要金融物件，而須承擔存款被盜領或作為取贓工作之風險，實與一般辦理貸款之流程及使用金融帳戶之慣例相違。況辦理貸款之目的即在於取得款項，豈有將領取貸款之重要憑證即提款卡及密碼一併交付未曾謀面之不明人士，復無任何保證以防止貸款為他人領取一空之理？末本案被告於將上開帳戶之金融卡、密碼均提供他人前，已先行將帳戶內之存款提領殆盡，經被告自承在卷，業如前述，足認被告於寄出前揭銀行帳戶之存摺、金融卡前，已預見其帳戶一旦遭對方取得控制使用權後，將因對方得以任何使用該帳戶，有可能遭盜領或遭不法份子濫用作為詐欺犯罪工具之不法風險，然其仍執意將該帳戶之金融卡暨金融卡密碼提供真實身分不詳之陌生人，已足彰顯其具有其帳戶因已無存款餘額，「縱成為行騙工具或洗錢工具亦與本意無違」之心態，其於本案顯有幫助詐欺之不確定故意，其上開所辯顯係事後卸責之詞，不足採信。二、按被告以幫助詐欺取財之意思，參與詐欺取財罪之構成要件以外之行為，係犯刑法第339條第1項詐欺取財罪嫌之幫助犯，請依同法第30條第2項規定，按正犯之刑減輕之。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣新北地方法院中華民國108年10月28日檢察官劉仕國",
        "fact": "一、本件犯罪事實及證據，除犯罪事實欄一第9、10行「即共同意圖為自己不法之所有，」後補充記載「基於詐欺取財之犯意聯絡，」者外，其餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、查刑法上之幫助犯，係以幫助之意思，對於正犯資以助力，而未參與實施構成要件之行為者而言。被告提供上開帳戶使詐欺集團遂行詐欺取財之犯行，惟被告單純提供帳戶之提款卡及密碼供人使用之行為，並不等同於向被害人施以欺罔之詐術行為，且亦無證據證明被告有參與詐欺取財犯行之構成要件行為，是被告所為應僅止於幫助。是核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。又被告係基於幫助之意思，參與詐欺取財犯罪構成要件以外之行為，為幫助犯，爰依刑法第30條第2項之規定，按正犯之刑減輕之。三、爰以行為人責任為基礎，審酌被告雖未實際參與詐欺取財犯行，但提供上開帳戶供他人非法使用，不僅造成執法機關不易查緝犯罪行為人，危害社會治安，助長社會犯罪風氣，更造成被害人求償上之困難，所為實非可取，兼衡其素行、犯罪之動機、目的、手段、智識程度、家庭經濟狀況，以及犯後態度，被害人人數、受騙金額，被告未與告訴人達成和解等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。末查，被告矢口否認本件犯行，於警詢供稱沒有獲得任何財物，而遍查全卷亦未見其取得相關犯罪所得之事證，自難認定其已獲取屬其所有之犯罪所得，故本件既無曾經現實存在且屬於被告之犯罪所得，即無依據刑法沒收相關規定對之宣告沒收，或於全部或一部不能沒收或不宜執行沒收時，追徵其價額之問題，附此敘明。四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第339條第1項、第30條第1項前段、第2項、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。五、如不服本判決，得於收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官黃彥琿聲請以簡易判決處刑。中華民國108年12月6日刑事第二十五庭法官陳伯厚上列正本證明與原本無異。",
        "summary": "被告提供提款卡及密碼使他人詐欺取財，未參與詐術行為，屬於幫助犯。",
        "outcome": null,
        "id": 10
    },
    {
        "no": "100,審簡,32",
        "reason": "詐欺",
        "judgement": "臺灣高雄地方法院刑事簡易判決100年度審簡字第32號公訴人臺灣高雄地方法院檢察署檢察官被告翁健喬上列被告因詐欺案件，經檢察官提起公訴（99年度偵字第30506號）暨移送併辦（99年度偵字第34965號），被告自白犯罪，並表示願受科刑之範圍，本院合議庭認宜以簡易判決處刑（原案號：99年度審易字第4765號），爰不經通常審理程序，裁定由受命法官獨任逕以簡易判決處刑如下：主文翁健喬幫助犯詐欺取財罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據部分，除證據欄增列「被告翁健喬於本院準備程序之自白」外，其餘均引用檢察官起訴書及併辦意旨書之記載（均詳如附件）。二、論罪科刑：(一)按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言。是以，如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。本案被告翁健喬將其所有中華郵政股份有限公司高雄民壯郵局帳戶及京城商業銀行仁德分行帳戶之存摺影本、提款卡、密碼，提供予不詳人士使用，使詐騙集團得基於詐欺取財之犯意，向被害人張喻勝、陳奕守、馮海貞、吳純華詐取財物，固如上述，惟被告單純提供帳戶供人使用之行為，並不等同於向被害人施以欺罔之詐術行為，且亦無證據證明被告有參與詐欺取財犯行之構成要件行為，參照前述說明，自應論以幫助犯，而非共同正犯。(二)是核被告翁健喬所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。又被告以此一同時提供上開中華郵政股份有限公司高雄民壯郵局、京城商業銀行仁德分行2家金融帳戶資料之幫助行為，供犯罪集團為詐取財物之用，並使被害人張喻勝、陳奕守、馮海貞、吳純華分別匯入款項至被告上開2帳戶中，係以一行為同時觸犯數幫助詐欺取財罪，而侵害不同被害人之財產法益，為同種想像競合犯，應依刑法第55條規定，僅論以一幫助詐欺取財罪。檢察官移送併辦犯罪事實，經核與起訴部分為具有想像競合之裁判上一罪之關係，為起訴效力所及，本院自得併予審理。再被告翁健喬為詐欺取財犯行之幫助犯，依刑法第30條第2項之規定，按正犯之刑減輕之。爰審酌被告提供上開2帳戶資料供他人非法使用，助長詐欺集團遂行犯罪，造成犯罪偵查困難，致使此類犯罪手法層出不窮，嚴重危害交易秩序與社會治安，並造成被害人張喻勝新臺幣（下同）1萬6015元、陳奕守2萬9987元、馮海貞2萬9983元及吳純華共4萬7106元之財產損害，兼衡其無前科，有臺灣高等法院被告前案紀錄表1份附卷可參，素行良好，暨其犯罪之動機、方法及犯後坦承犯行、已有悔意之犯後態度等一切情狀，量處有期徒刑2月，併參酌其教育程度、家庭經濟狀況（此參見警卷調查筆錄受詢問人欄即明），諭知如主文所示之易科罰金折算標準，以資儆懲。三、據上論斷，依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第339條第1項、第30條、第55條、第41條第1項前段，刑法施行法第1條之1第1項、第2項，逕以簡易判決處刑如主文。四、本院所為上揭刑之宣告，在被告所請求科刑範圍內，依刑事訴訟法第455條之1第2項規定，被告不得上訴。檢察官如不服本件判決，得自本判決送達之翌日起10日內向本院提出上訴狀，表明上訴理由，上訴於本院第二審合議庭（附繕本）。中華民國100年1月31日高雄簡易庭法官王琁以上正本證明與原本無異。依刑事訴訟法第455條之1第2項規定，被告不得上訴。檢察官如不服本件判決，得自本判決送達之翌日起10日內向本院提出上訴狀，表明上訴理由，上訴於本院第二審合議庭（附繕本）。中華民國100年1月31日書記官王淑娟附錄本判決論罪之法條：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。中華民國刑法第30條（幫助犯及其處罰）幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。附件臺灣高雄地方法院檢察署檢察官起訴書99年度偵字第30506號被告翁健喬男22歲（民國○○年○月○○日生）住高雄市○○區○○街8號5樓之2國民身分證統一編號：Ｚ000000000號上列被告因詐欺案件，已經偵查終結，認應該提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、翁健喬可預見一般取得他人金融帳戶常與財產犯罪有密切之關聯，亦知悉詐騙集團等不法份子經常利用他人存款帳戶、提款卡、密碼以轉帳方式，詐取他人財物，並以逃避追查，竟仍以不違背其本意之幫助犯意，於民國99年7月21日16時許，在高雄市○○區○○路上之「康橋飯店」前，將其所開立之中華郵政股份有限公司高雄民壯郵局（下稱民壯郵局）帳號00000000000000號帳戶之存摺影本、提款卡、密碼交予年籍姓名不詳自稱「阿廷」之成年男子，以供不詳詐欺集團作為詐騙財物之用。嗣該不詳姓名年籍之人與其所屬之詐騙集團即共同意圖為自己不法之所有，以附表所示之方式詐騙張喻勝等人，致渠等陷於錯誤而將附表所示之款項匯入上開民壯郵局帳戶內（被害人、匯款時間、遭騙方法及金額均詳如附表）。嗣經張喻勝等人察覺受騙而報警處理，始悉上情。二、案經馮海貞訴由高雄市政府警察局三民第二分局移送偵辦。證據並所犯法條一、證據清單及待證事實┌──┬──────────┬────────────┐│編號│證據方法│待證事實│├──┼──────────┼────────────┤│一│被告翁健喬於警詢及偵│坦承其將上開帳戶交予他人│││查中之供述。│使用之事實。│├──┼──────────┼────────────┤│二│1.證人即被害人張喻勝│被害人張喻勝遭詐騙匯款至│││於警詢時之證述。│上開民壯郵局帳戶內之事實│││2.被害人張喻勝提出之│。│││存款明細查詢結果列││││印畫面1紙。││├──┼──────────┼────────────┤│三│1.證人即被害人陳奕守│被害人陳奕守遭詐騙匯款至│││於警詢時之證述。│上開民壯郵局帳戶內之事實│││2.被害人陳奕守提出之│。│││台新銀行自動櫃員機││││交易明細表1紙。││├──┼──────────┼────────────┤│四│1.告訴人馮海貞於警詢│告訴人馮海貞遭詐騙匯款至│││時之指訴。│上開民壯郵局帳戶內之事實│││2.告訴人馮海貞提出之│。│││渣打銀行自動櫃員機││││交易明細表1紙。││├──┼──────────┼────────────┤│五│中華郵政股份有限公司│1、本件帳戶係被告所有之│││高雄郵局99年8月25日│事實。│││高營字第0991803787號│2、各被害人遭詐騙匯款至│││函附之開戶資料及交易│左列帳戶內之事實。│││詳情表1份。││└──┴──────────┴────────────┘二、訊據被告翁健喬固坦承將上開帳戶之提款卡含密碼交予他人之事實，惟矢口否認有何詐欺犯行，辯稱：伊看報紙要應徵馬伕，對方說要伊交付存摺影本、提款卡、密碼，小姐性交易賺的錢要匯入伊帳戶內云云。惟查：（一）被告於偵查中所供述之應徵工作過程均不合常理，且其對於所應徵工作之公司名稱、上班地點及對方年籍資料等均無所知，即逕行將其帳戶資料貿然交與對方，如何確保對方會將該提款卡返還，被告對接受其應徵工作之男子既無任何信任基礎，卻甘冒存款遭人盜領或無法取回提款卡之風險而交付提款卡與密碼，當能認識顯然非屬正常且合法之使用金融帳戶行為；再者，被告於偵查中供稱：我是應徵馬伕，我知道馬伕是違法的，因為家裡沒有錢我才會找那個工作，小姐性交易賺的錢要匯入我的帳戶內等語，顯然其主觀上已可預見雇主係從事媒介男女為性交、猥褻以營利之犯行，仍交付上開帳戶存摺影本、提款卡、密碼，以遂渠等從事犯行，主觀上具有幫助犯罪之犯意甚明。另參以該不詳人士或其轉手之人設局詐騙各被害人及告訴人，犯罪手法細膩，豈會使用詐騙被告所取得帳戶之提款卡、密碼，而自陷所使用之帳戶處於隨時可能被掛失止付、詐得金錢無法提取之風險，綜上各情，均顯見被告所辯不足採信。（二）近來或有少數聲音認為帳戶任意交給別人亦可能係被害人云云，然犯罪之故意有區分為直接故意及不確定故意，而多數之幫助詐欺類型即屬不確定故意之類型。就本件而言，在此詐騙集團猖獗之年代，對一正常理性之人而言，將帳戶、提款卡交給一不認識之人，主觀上當然會認知到對方可能是詐騙集團，而其經過考慮後仍願意將帳戶資料交給他人使用（或被告自稱之「查證」），無疑是經過權衡之結果。換言之，通常此等犯罪類型之帳戶內幾無餘額，以被告之立場而言，倘對方非詐騙集團成員而係真正有工作機會，其當然達成找工作目的，但萬一真係詐騙集團，至多亦僅係損失一毫無帳面價值之帳戶資料而已，被告在此情形下所為交付提款卡、密碼等帳戶資料予他人使用之決定，當然有幫助詐欺之不確定故意。綜上，本件被告於本署偵查中自承：我想說帳戶裡面沒有錢，拿不回來也沒關係，他們沒辦法作什麼等語，此心態足證其有幫助他人犯罪之不確定故意，否則倘該帳戶內有金錢，被告自不可能冒損失帳戶內金錢之風險而任意將提款卡及密碼等資料交給他人使用，易言之，縱令被告上開辯稱係因為找工作云云全部屬實，亦無礙於本件幫助詐欺之成立。（三）按金融帳戶係個人理財之工具，一般人向金融機構開設帳戶，並無任何法令之限制，只須提出理開戶申請，此為眾所週知之事實，則依一般人之社會生活經驗，苟見他人不自己申請開立帳戶而蒐集不特定人之帳戶使用，衡情應當明知對於收集之帳戶乃係被利用為與財產有關之犯罪工具。被告乃係一位心智健全之成年人，對此當無不知之理，其竟提供自己帳戶以供他人使用，應足認被告顯然明知該帳戶係供他人用於財產犯罪而供存入某筆資金後，再行領出之用，且該筆資金之存入及提領過程係有意隱瞞其流程及行為人身份曝光之用意，而近來利用人頭帳戶詐欺取財之犯罪類型層出不窮，該等犯罪，多數均係利用人頭帳戶作為出入帳戶，並經媒體廣為披載，被告對此亦應知之甚詳。是其竟將所有之帳戶提供予他人使用，應可預見此舉將幫助他人實施詐欺之財產犯罪，但仍將其所有帳戶之提款卡及密碼交付該人，足見被告主觀上顯具縱有人以其金融帳戶實施詐欺犯罪亦不違背其本意之幫助意思至明。三、被告翁健喬基於幫助他人為詐欺犯行之不確定故意，提供帳戶供人不法使用，但未參與詐欺犯行構成要件之實行；核其所為，係犯刑法第339條第1項、第30條第1項之幫助詐欺取財罪嫌。被告幫助犯罪集團為詐欺取財犯行，係幫助犯，請按正犯之刑減輕之。被告以一提供前開帳戶之行為，幫助詐欺集團成員先後詐騙被害人張喻勝、陳奕守及告訴人馮海貞，侵害渠等之財產法益，係一行為觸犯數罪名，為想像競合犯，請依刑法第55條之規定，從一重處斷。四、依刑事訴訟法第251條第1項提起公訴。此致臺灣高雄地方法院中華民國99年10月12日檢察官陳文哲臺灣高雄地方法院檢察署檢察官併辦意旨書99年度偵字第34965號被告翁健喬男22歲（民國○○年○月○○日生）住高雄市○○區○○里○○街8號5樓之2國民身分證統一編號：Ｚ000000000號上列被告因詐欺案件，業經偵查終結，認應該併案審理，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、翁健喬明知國內社會上層出不窮之詐騙集團或不法份子為掩飾其不法行徑，避免執法人員之追究及處罰，經常利用他人之行動電話門號掩人耳目，在客觀上雖已預見一般取得他人行動電話門號使用之行徑，常與行財產犯罪有密切關連，竟以縱有人持其行動電話門號作為詐騙之犯罪工具，亦不違其本意之幫助詐欺取財犯意，於民國99年7月21日16時許，在高雄市○○區○○路上之「康橋飯店」前，將其所開立之京城商業銀行仁德分行（下稱京城銀行）帳號000000000000號帳戶之存摺影本、提款卡、密碼交予年籍姓名不詳自稱「阿廷」之成年男子，以供不詳詐欺集團作為詐騙財物之用。嗣該詐騙集團成員取得前開門號後，即共同基於意圖為自己不法所有之犯意聯絡，由集團中之成員於99年7月25日14時許，以電話連絡吳純華，佯稱其因網路購物設定錯誤，致變更為分期付款，須至自動櫃員機取消設定云云，致吳純華不疑有他，並陷於錯誤，遂依該集團成員之指示，分別於99年7月25日15時7分及10分許，在臺北縣淡水鎮○○街197號全家便利商店內之台新商業銀行自動提款機，轉帳新台幣（下同）2萬9983元及1萬7123元至前開翁健喬開立於京城銀行之帳戶。嗣經吳純華察覺有異而報警循線查獲上情。二、案經吳純華訴由高雄市政府警察局三民第二分局移送臺灣臺南地方法院檢察署呈請臺灣高等法院檢察署令轉本署偵辦。證據並所犯法條一、證據：(一)被告翁健喬於警詢及偵查中之供述。(二)告訴人吳純華於警詢中之指訴。(三)京城銀行開戶資料及客戶提存記錄單、台新銀行自動櫃員機交易明細表。(四)臺灣高雄地方法院檢察署檢察官99年度偵字第30506號起訴書。二、所犯法條：核被告所為，係幫助犯第339條第1項詐欺取財罪嫌。被告幫助他人犯罪，請依刑法第30條第2項規定，減輕其刑。三、併辦理由：本件與本署檢察官以99年度偵字第30506號提起公訴之詐欺案件，兩件被告所申辦之帳戶雖為不同，然皆於同一時間交付予詐騙集團成員，為一行為觸犯數罪名，為想像競合，為同一案件，應為前案起訴效力所及，有前案起訴書、全國刑案資料查註表附卷可稽，自應併案審理。此致臺灣高雄地方法院中華民國99年11月22日檢察官",
        "fact": "一、本件犯罪事實及證據部分，除證據欄增列「被告翁健喬於本院準備程序之自白」外，其餘均引用檢察官起訴書及併辦意旨書之記載（均詳如附件）。二、論罪科刑：(一)按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言。是以，如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。本案被告翁健喬將其所有中華郵政股份有限公司高雄民壯郵局帳戶及京城商業銀行仁德分行帳戶之存摺影本、提款卡、密碼，提供予不詳人士使用，使詐騙集團得基於詐欺取財之犯意，向被害人張喻勝、陳奕守、馮海貞、吳純華詐取財物，固如上述，惟被告單純提供帳戶供人使用之行為，並不等同於向被害人施以欺罔之詐術行為，且亦無證據證明被告有參與詐欺取財犯行之構成要件行為，參照前述說明，自應論以幫助犯，而非共同正犯。(二)是核被告翁健喬所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。又被告以此一同時提供上開中華郵政股份有限公司高雄民壯郵局、京城商業銀行仁德分行2家金融帳戶資料之幫助行為，供犯罪集團為詐取財物之用，並使被害人張喻勝、陳奕守、馮海貞、吳純華分別匯入款項至被告上開2帳戶中，係以一行為同時觸犯數幫助詐欺取財罪，而侵害不同被害人之財產法益，為同種想像競合犯，應依刑法第55條規定，僅論以一幫助詐欺取財罪。檢察官移送併辦犯罪事實，經核與起訴部分為具有想像競合之裁判上一罪之關係，為起訴效力所及，本院自得併予審理。再被告翁健喬為詐欺取財犯行之幫助犯，依刑法第30條第2項之規定，按正犯之刑減輕之。爰審酌被告提供上開2帳戶資料供他人非法使用，助長詐欺集團遂行犯罪，造成犯罪偵查困難，致使此類犯罪手法層出不窮，嚴重危害交易秩序與社會治安，並造成被害人張喻勝新臺幣（下同）1萬6015元、陳奕守2萬9987元、馮海貞2萬9983元及吳純華共4萬7106元之財產損害，兼衡其無前科，有臺灣高等法院被告前案紀錄表1份附卷可參，素行良好，暨其犯罪之動機、方法及犯後坦承犯行、已有悔意之犯後態度等一切情狀，量處有期徒刑2月，併參酌其教育程度、家庭經濟狀況（此參見警卷調查筆錄受詢問人欄即明），諭知如主文所示之易科罰金折算標準，以資儆懲。三、據上論斷，依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第339條第1項、第30條、第55條、第41條第1項前段，刑法施行法第1條之1第1項、第2項，逕以簡易判決處刑如主文。四、本院所為上揭刑之宣告，在被告所請求科刑範圍內，依刑事訴訟法第455條之1第2項規定，被告不得上訴。檢察官如不服本件判決，得自本判決送達之翌日起10日內向本院提出上訴狀，表明上訴理由，上訴於本院第二審合議庭（附繕本）。中華民國100年1月31日高雄簡易庭法官王琁以上正本證明與原本無異。依刑事訴訟法第455條之1第2項規定，被告不得上訴。檢察官如不服本件判決，得自本判決送達之翌日起10日內向本院提出上訴狀，表明上訴理由，上訴於本院第二審合議庭（附繕本）。中華民國100年1月31日",
        "summary": "被告提供帳戶資料予不詳人士，協助詐騙集團詐取被害人財物，未參與詐欺行為。",
        "outcome": null,
        "id": 11
    },
    {
        "no": "105,審易,603",
        "reason": "詐欺",
        "judgement": "臺灣士林地方法院刑事判決105年度審易字第603號公訴人臺灣士林地方法院檢察署檢察官被告林志軒上列被告因詐欺案件，經檢察官提起公訴（104年度偵緝字第815號），本院判決如下：主文林志軒犯幫助詐欺取財罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、林志軒（曾於民國101年犯幫助詐欺取財罪，經臺灣高等法院判處有期徒刑5月、5月、5月，並定執行刑有期徒刑10月確定）明知詐騙集團經常利用他人申請之存款帳戶、提款卡、密碼轉帳等方式，獲取不法利益，逃避執法人員追查，亦明知提供金融帳戶、存摺簿、提款卡及密碼予他人使用，可能幫助不法份子遂行詐欺取財、取得贓款、掩飾犯罪及逃避追查，對於提供金融帳戶等相關資料，雖無引發他人萌生犯罪之確信，但仍以縱有人持以為財產犯罪之工具，亦不違反其本意之幫助詐欺犯意，於101年4月16日前某日，利用其母林王秀屏不知情，向之借用彰化銀行士林分行00000000000000帳戶之存摺、提款卡及密碼後，將各該金融交易資料交給不詳詐欺集團，供向不特定人詐財匯款及提款之用。該詐欺集團成員於100年5月15日起，由自稱陳可欣之成年女子，以可認識、交友而攀誘施回記，並自100年5月20日起，屢以生活困窘、需還債務等事由，開口向施回記借款周轉，致其陷於錯誤，多次依陳可欣提供並指定之帳號匯款，其中一次，係101年4月16日匯款新臺幣（下同）110,000元至林王秀屏彰化銀行帳戶，旋遭提領一空。嗣陳可欣拖延敷衍，施回記始知受騙，報警後，循線查悉上情。二、案經臺中市政府警察局第六分局報告臺灣士林地方法院檢察署檢察官偵查後起訴。理由一、查本件證人即被告林志軒（下稱被告）之母林王秀屏、被害人施回記，於警詢及檢察事務官詢問時，分別就被告有無使用彰化銀行帳戶、有無因詐騙而匯款等事項，其等所為之陳述，雖不符刑事訴訟法第159條之2傳聞例外之情形，惟未經檢察官及被告於本院言詞辯論終結前聲明異議，應視為同意作為證據使用，且經審酌各該陳述內容，與本案相關之待證事實具有關連性，認為以之作為本案之證據應屬適當，依刑事訴訟法第159條之5第2項之規定，自具有證據能力。至於彰化銀行士林分行檢附之顧客基本資料及帳號查詢、存摺存款帳號資料及交易明細查詢、存摺存款交易明細查詢、個人戶業務往來申請書、顧客印鑑卡、施回記郵局存摺明細影本等資料，雖為被告以外之人於審判外所為之書面陳述，惟均係從事業務之人於通常業務過程不間斷而準確記載，且係完成於業務終了前後，無預見日後可能會被提供作為證據之偽造動機，屬於刑事訴訟法第159條之4第2款所稱之紀錄文書及證明文書，又查無證據證明各該資料顯有不可信之情況，應認對於本案均得作為證據，而有證據能力。二、訊據被告雖坦認向林王秀屏借用彰化銀行帳戶，惟否認幫助詐欺，辯稱：僅作薪資轉帳使用，其後不慎遺失，有向銀行掛失，可能因密碼寫在提款卡上，乃遭歹徒惡意使用云云。經查：(一)施回記遭自稱陳可欣之人訛詐，致陷於錯誤而曾經匯款至林王秀屏彰化銀行帳戶等情，業據施回記於警詢時指述甚詳。且依被告及林王秀屏所稱，該匯入款項之帳戶，係林王秀屏於101年4月10日至彰化銀行士林分行申辦並交被告使用。而施回記匯入之款項，旋遭提領一空，有彰化銀行士林分行檢附之顧客基本資料及帳號查詢、存摺存款帳號資料及交易明細查詢、存摺存款交易明細查詢、個人戶業務往來申請書、顧客印鑑卡、施回記郵局存摺明細可佐。自稱陳可欣之人詐騙施回記時，特別指定匯入該彰化銀行帳戶，更在施回記匯入後，持被告該彰化銀行帳戶之提款卡至自動櫃員機，正確輸入密碼而全部提領，足認該彰化銀行帳戶之提款卡及密碼，已由自稱陳可欣之人所屬之詐欺集團支配使用無訛。(二)按一般人至銀行申請開立帳戶，其目的不外乎作存、提款、轉帳等財產之金錢支配處分，故對於印章、銀行發給之存摺、提款卡、提款密碼，無不妥為保存，以防遺失或被盜用，損及個人財產權益，並遭濫用為財產犯罪之工具。且個人存摺與提款卡、印章、密碼結合，專有性甚高，更非一般自由流通使用之物，縱需交他人使用，亦必基於信賴關係或特殊事由，自不可能隨意交予不熟識之人任意使用。以現在銀行開戶手續之簡便，需用者儘可自行申請，是苟有不熟識之人欲借用存摺使用，或甘願支付代價而利用他人銀行帳戶供資金流通，一般人本於生活經驗及認識，足以懷疑需用者，係基於隱瞞資金流向或行為人身分之不法目的，與利用他人之銀行帳戶為犯罪工具有關。被告明知金融機構帳戶之相關憑證資料，係個人財務重要工具，關係個人財產、信用，不能隨意交付他人，被告曾因涉嫌提供帳戶予詐騙集團使用，而遭追訴判處罪刑，有臺灣新北地方法院103年度易字第604、658號刑事判決可稽，依其年齡、智識及經驗，對於他人會持其提供之銀行帳戶進行犯罪，應該有所預見，竟將其母林王秀屏之帳戶供人使用，對於他人以該帳戶供詐欺犯罪使用之事實，自不違背其本意，足見被告主觀上有幫助他人利用該帳戶犯詐欺罪之不確定故意，灼然甚明。(三)被告雖以遺失置辯，惟被告或其母林王秀屏未曾以此事由向銀行辦理掛失，有彰化銀行士林分行檢附之顧客基本資料及帳號查詢、存摺存款帳號資料及交易明細查詢、存摺存款交易明細查詢可供憑認，所辯顯非事實。況詐欺集團俾免犯行遭查緝，乃使用與自己毫無關聯之他人帳戶資為掩飾，應明瞭一般人如遇帳戶存摺、提款卡及密碼遺失，為防止拾得者擅領存款或擅用帳戶，必旋即辦理掛失手續，若猶以該帳戶作為指示被害人匯入款項之犯罪工具，即有可能無法提領犯罪所得，致渠等大費周章從事之犯行成空。觀諸該彰化銀行帳戶之交易明細查詢內容，顯示施回記匯入款項後，旋遭提領一空，與詐騙集團利用人頭帳戶使用情節如出一轍，由此推論，詐欺集團不但確信取得該帳戶存摺、提款卡後，帳戶申設名義人或提供人不會向銀行辦理申請掛失，可合理推論詐欺集團成員不僅持有提款卡及密碼，且知悉帳戶申設名義人之身分，相當程度確信該帳戶係可使用之狀態，益證詐欺集團並非偶然拾獲或竊取，貿然以他人之存摺、提款卡、密碼，作為犯罪使用。再參酌自稱陳可欣之人設局詐騙施回記，手法細膩，豈會使用拾獲或竊得之存摺、提款卡及密碼，自陷處於隨時可能被掛失止付、詐得金錢無法提取之風險？足認該彰化銀行帳戶存摺、提款卡及密碼，應係被告以不詳方式提供予詐欺集團使用無訛。罪證已臻明確，犯行足以認定。三、核被告提供金融帳戶予詐欺集團成員遂行詐欺行為，而未參予實施詐騙或提領贓款等構成要件行為，應屬幫助犯，而非共同正犯，所為係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪，並依刑法第30條第2項之規定，按正犯之刑減輕之。其行為後，刑法第339條第1項已於103年6月18日修正公布、同年月20日生效施行而提高其罰金刑，經比較結果，應以修正前之規定，較有利於被告。審酌被告提供帳戶供詐騙集團使用，得以逃避犯罪查緝，獲取不法暴利，嚴重影響金融秩序，破壞社會互信基礎，助長詐騙犯罪歪風，尤其增加查緝犯罪及被害人尋求救濟之困難，犯罪後未能坦白認錯，並無悔意，及詐騙集團利用該帳戶領得所詐之110,000元，被害人施回記之損害非輕等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第2條第1項前段、第30條第1項前段、第2項、第41條第1項前段，修正前刑法第339條第1項，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官林伯文到庭執行職務。中華民國105年11月2日刑事第九庭審判長法官陳彥宏法官李育仁法官王伯文以上正本證明與原本無異。如不服本判決，應於收受送達後10日內，向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官周逸文中華民國105年11月7日附錄本判決論罪科刑之法條依據：修正前刑法第339條第1項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。刑法施行法第1條之1第1項、第2項：中華民國94年1月7日刑法修正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。94年1月7日刑法修正時，刑法分則編未修正之條文定有罰金者，自94年1月7日刑法修正施行後，就其所定數額提高為30倍。但72年6月26日至94年1月7日新增或修正之條文，就其所定數額提高為3倍。",
        "fact": "一、林志軒（曾於民國101年犯幫助詐欺取財罪，經臺灣高等法院判處有期徒刑5月、5月、5月，並定執行刑有期徒刑10月確定）明知詐騙集團經常利用他人申請之存款帳戶、提款卡、密碼轉帳等方式，獲取不法利益，逃避執法人員追查，亦明知提供金融帳戶、存摺簿、提款卡及密碼予他人使用，可能幫助不法份子遂行詐欺取財、取得贓款、掩飾犯罪及逃避追查，對於提供金融帳戶等相關資料，雖無引發他人萌生犯罪之確信，但仍以縱有人持以為財產犯罪之工具，亦不違反其本意之幫助詐欺犯意，於101年4月16日前某日，利用其母林王秀屏不知情，向之借用彰化銀行士林分行00000000000000帳戶之存摺、提款卡及密碼後，將各該金融交易資料交給不詳詐欺集團，供向不特定人詐財匯款及提款之用。該詐欺集團成員於100年5月15日起，由自稱陳可欣之成年女子，以可認識、交友而攀誘施回記，並自100年5月20日起，屢以生活困窘、需還債務等事由，開口向施回記借款周轉，致其陷於錯誤，多次依陳可欣提供並指定之帳號匯款，其中一次，係101年4月16日匯款新臺幣（下同）110,000元至林王秀屏彰化銀行帳戶，旋遭提領一空。嗣陳可欣拖延敷衍，施回記始知受騙，報警後，循線查悉上情。二、案經臺中市政府警察局第六分局報告臺灣士林地方法院檢察署檢察官偵查後起訴。",
        "summary": "被告明知提供金融帳戶予他人可能幫助詐欺，仍借用母親帳戶資料予詐騙集團使用。",
        "outcome": null,
        "id": 12
    },
    {
        "no": "100,桃簡,217",
        "reason": "詐欺",
        "judgement": "臺灣桃園地方法院刑事簡易判決100年度桃簡字第217號聲請人臺灣桃園地方法院檢察署檢察官被告徐政煒上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（99年度偵緝字第1275號），本院判決如下：主文徐政煒幫助犯詐欺取財罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。事實及理由一、犯罪事實：徐政煒明知近年來以虛設、借用或買賣人頭帳戶之方式，供詐騙集團作為詐欺他人交付財物等不法用途多有所見，亦知金融機構帳戶一般人均可申請，並無設限制，且係個人理財之重要工具，關係個人財產、信用之表徵，應可預見將金融機構帳戶之金融卡、密碼等資料提供他人，可能供詐騙集團所用，仍基於幫助他人詐欺取財之未必故意，於民國99年3月25日或26日某時，在新北市板橋火車站，將其所開立之板信商業銀行桃園分行帳號0000-0-000000000號帳戶（下稱上開板信商銀帳戶）之金融卡及密碼，交付真實姓名、年籍均不詳，自稱「小林」之成年男子，藉此幫助該成年人與其所屬之犯罪集團成員達到向他人詐取財物之目的。嗣該名真實姓名、年籍不詳，綽號「小林」之成年男子取得徐政煒上開板信商銀帳戶後，即與其所屬犯罪集團成員，共同基於意圖為自己不法所有之犯意聯絡，於99年3月26日下午6時40分許撥打電話予彭馨，佯稱彭馨前於奇摩購物網站購物時，因付款時轉帳帳號有誤，致將分期付款，需依指示取消分期付款設定云云，彭馨不疑有他，因此陷於錯誤，遂於99年3月26日下午7時12分許，依指示操作ATM後，將新臺幣29,999元匯入上開板信商銀帳戶內。嗣彭馨發覺有異，始知受騙，經報警處理而查悉上情。二、上開事實有下列證據可資證明：(一)被告徐政煒於檢察官訊問時之供述及本院訊問時之自白。(二)證人即被害人彭馨於警詢之證述。(三)被告開立之上開板信商銀帳戶開戶及交易明細資料1份。三、按幫助犯之成立，主觀上行為人須有幫助故意，客觀上須有幫助行為，意即需對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言。被告將其開立之上開板信商銀帳戶金融卡及密碼交付本案詐欺集團成員供作詐騙被害人財物之用，顯係基於幫助他人詐取財物之犯意所為，屬刑法詐欺取財罪構成要件以外之行為，被告既以幫助他人犯罪之意思而參與犯罪構成要件以外之行為，是核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。又被告係基於幫助之犯意而為非屬詐欺取財犯行之構成要件行為，為幫助犯，爰依刑法第30條第2項之規定，按正犯之刑減輕之。爰審酌被告交付金融帳戶予詐欺集團使用，助長詐騙財產犯罪之風氣，造成無辜民眾受騙而受有金錢損失，實為當今社會詐財事件發生之根源，並擾亂金融交易往來秩序及社會正常交易安全甚鉅，且亦因被告之行為，致使執法人員難以追查正犯之真實身分，兼衡本案被害人僅有1人、遭詐騙金額非鉅，暨被告犯後業已坦認犯行，已具悔悟之心等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可考，其因一時失慮，致罹刑典，犯後復已坦認犯行，賠償被害人之損失，被告經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，併予宣告緩刑2年，用啟自新。至被告所有之上開板信商銀帳戶之金融卡，雖係其所有供犯罪所用之物，但未經扣案，且迄今仍未取回，復非屬義務沒收之物，爰不為沒收之諭知，附此敘明。四、應依刑事訴訟法第449條第1項前段，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段、第74條第1項第1款，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處如主文所示。五、如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。中華民國100年5月13日刑事第十二庭法官許雅婷以上正本證明與原本無異。書記官蘇萱中華民國100年5月16日附錄本案論罪科刑法條全文：中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、犯罪事實：徐政煒明知近年來以虛設、借用或買賣人頭帳戶之方式，供詐騙集團作為詐欺他人交付財物等不法用途多有所見，亦知金融機構帳戶一般人均可申請，並無設限制，且係個人理財之重要工具，關係個人財產、信用之表徵，應可預見將金融機構帳戶之金融卡、密碼等資料提供他人，可能供詐騙集團所用，仍基於幫助他人詐欺取財之未必故意，於民國99年3月25日或26日某時，在新北市板橋火車站，將其所開立之板信商業銀行桃園分行帳號0000-0-000000000號帳戶（下稱上開板信商銀帳戶）之金融卡及密碼，交付真實姓名、年籍均不詳，自稱「小林」之成年男子，藉此幫助該成年人與其所屬之犯罪集團成員達到向他人詐取財物之目的。嗣該名真實姓名、年籍不詳，綽號「小林」之成年男子取得徐政煒上開板信商銀帳戶後，即與其所屬犯罪集團成員，共同基於意圖為自己不法所有之犯意聯絡，於99年3月26日下午6時40分許撥打電話予彭馨，佯稱彭馨前於奇摩購物網站購物時，因付款時轉帳帳號有誤，致將分期付款，需依指示取消分期付款設定云云，彭馨不疑有他，因此陷於錯誤，遂於99年3月26日下午7時12分許，依指示操作ATM後，將新臺幣29,999元匯入上開板信商銀帳戶內。嗣彭馨發覺有異，始知受騙，經報警處理而查悉上情。二、上開事實有下列證據可資證明：(一)被告徐政煒於檢察官訊問時之供述及本院訊問時之自白。(二)證人即被害人彭馨於警詢之證述。(三)被告開立之上開板信商銀帳戶開戶及交易明細資料1份。三、按幫助犯之成立，主觀上行為人須有幫助故意，客觀上須有幫助行為，意即需對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言。被告將其開立之上開板信商銀帳戶金融卡及密碼交付本案詐欺集團成員供作詐騙被害人財物之用，顯係基於幫助他人詐取財物之犯意所為，屬刑法詐欺取財罪構成要件以外之行為，被告既以幫助他人犯罪之意思而參與犯罪構成要件以外之行為，是核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。又被告係基於幫助之犯意而為非屬詐欺取財犯行之構成要件行為，為幫助犯，爰依刑法第30條第2項之規定，按正犯之刑減輕之。爰審酌被告交付金融帳戶予詐欺集團使用，助長詐騙財產犯罪之風氣，造成無辜民眾受騙而受有金錢損失，實為當今社會詐財事件發生之根源，並擾亂金融交易往來秩序及社會正常交易安全甚鉅，且亦因被告之行為，致使執法人員難以追查正犯之真實身分，兼衡本案被害人僅有1人、遭詐騙金額非鉅，暨被告犯後業已坦認犯行，已具悔悟之心等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可考，其因一時失慮，致罹刑典，犯後復已坦認犯行，賠償被害人之損失，被告經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，併予宣告緩刑2年，用啟自新。至被告所有之上開板信商銀帳戶之金融卡，雖係其所有供犯罪所用之物，但未經扣案，且迄今仍未取回，復非屬義務沒收之物，爰不為沒收之諭知，附此敘明。四、應依刑事訴訟法第449條第1項前段，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段、第74條第1項第1款，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處如主文所示。五、如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。中華民國100年5月13日刑事第十二庭法官許雅婷以上正本證明與原本無異。",
        "summary": "被告明知帳戶可被詐騙集團利用，仍交付金融卡及密碼，助長詐騙行為。",
        "outcome": null,
        "id": 13
    },
    {
        "no": "103,苗簡,842",
        "reason": "詐欺",
        "judgement": "臺灣苗栗地方法院刑事簡易判決103年度苗簡字第842號聲請人臺灣苗栗地方法院檢察署檢察官被告黃薇瑾上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（103年度偵字第3232號），本院判決如下：主文黃薇瑾幫助犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、本件犯罪事實、證據名稱，除以下補充、更正外，均引用檢察官聲請簡易判決處刑書之記載（如附件）：(一)附表編號十匯款憑證欄之「2張」應予刪除。(二)證據方面補充：黑貓宅急便顧客收執聯影本1紙、網路購物及手機聯絡訊息翻拍照片各1份。二、應適用之法條：(一)刑事訴訟法第449條第1項、第454條第1項、第2項。(二)修正前刑法第339條第1項，刑法第2條第1項前段、第30條第1項前段、第2項、第55條、第41條第1項前段。(三)刑法施行法第1條之1第1項、第2項前段。三、如不服本件判決，得自本判決送達之日起十日內，向本院提起上訴。中華民國103年9月5日苗栗簡易庭法官陳文貴以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官廖仲一中華民國103年9月5日附錄本判決論罪科刑之法條修正前刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附件：臺灣苗栗地方法院檢察署檢察官聲請簡易判決處刑書103年度偵字第3232號被告黃薇瑾女31歲（民國00年0月00日生）住苗栗縣頭份鎮○○里0鄰○○路000號居苗栗縣竹南鎮環市路○段0號2樓國民身分證統一編號：Z000000000號上列被告因詐欺案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：一、黃薇瑾可預見將金融機構帳戶資料交付予不熟識之人使用，可能幫助詐欺集團向他人詐財後充作匯款帳戶使用，竟不違本意而基於幫助他人犯罪之犯意，於民國103年1月9日某時，將其所申辦且僅餘微量存款之兆豐國際商業銀行頭份分行帳號：00000000000號帳戶（下簡稱：帳戶一）、第一商業銀行竹南分行帳號：00000000000帳戶（下簡稱：帳戶二）、台灣中小企業銀行竹南分行帳號：00000000000（下簡稱：帳戶三）及中華郵政股份有限公司頭份郵局帳號：00000000000000號帳戶（下簡稱：帳戶四）之存摺及提款卡，透過位於苗栗縣竹南鎮之便利商店寄送予真實姓名、年籍均不詳，自稱為「安邦會計事務所」之人員。迨自稱「安邦會計事務所」之人員取得帳戶一、二、三、四之提款卡後，再撥打黃薇瑾之行動電話，由黃薇瑾告知前開帳戶之提款卡密碼，用以便利他人為財產犯罪後，被害人匯款及不法集團提出贓款之用。嗣附表所示之李偉銍等人，於附表所示時間接獲與自稱「安邦會計事務所」之人員所組成之詐騙集團成員電話，佯稱其等於網路購物設定錯誤云云或在網際網路刊登虛偽出售物品之廣告，致李偉銍等人不疑有詐，而依其指示分別匯款如附表所示金額至黃懿慈上開帳戶內，旋遭提領一空。迨李偉銍等人發現遭詐騙報警而循線查獲。二、案經李偉銍、黃政德、葉定杰、江承霖、李季倫、吳婉菁、趙文源、王炳竣、傅靖嫻、李碧珠等人分別訴由苗栗縣警察局頭份分局報告偵辦。證據並所犯法條一、訊據被告黃薇瑾坦承上開帳戶為其所有並寄送予不認識自稱之「安邦會計事務所」之人等節，然矢口否認有何不法犯行，辯稱：伊於103年1月9日網際網路發現有薪資貸款之訊息，與之聯絡後，因急於辦理貸款應付各項債務，才會依指示將上開帳戶存摺及提款卡寄出去，不知帳戶會被用來犯罪云云。經查：被告為上開帳戶之申請人，業經被告自承在卷，並有前開帳戶之開戶資料及交易明細在卷可按，告訴人李偉銍等人分別遭詐騙後匯款至被告所申請之前開四個帳戶等情，亦據告訴人李偉銍等人於警詢中證述甚詳，並有附表所示匯款憑證及被告帳戶存款交易明細查詢單在卷可按。至被告辯稱不知其帳戶會被用來犯罪云云，惟查金融機構帳戶為人民存取財產之重要工具，一般人對於帳戶存摺及金融卡均會妥善保管，而近來詐騙或恐嚇取財歹徒利用人頭帳戶，除能取得被害人所匯入之款項外，尚可規避司法警察機關之調查，此為大眾傳播媒體廣泛所報導，被告高職肄業並曾就業，復有向銀行辦理現金卡借貸，非毫無智識或社會經驗，況被告自陳因前開帳戶內存款微量，因此認如該自稱「安邦會計事務所」之人為詐騙集團成員，渠亦無損失，顯見被告已可預見取得其帳戶者，可能會將該帳戶作為財產犯罪之被害人匯入款項之用，其竟將帳戶存摺及提款卡交予毫無所悉之人士，任帳戶淪為詐騙集團使用之工具，其所辯稱上情，不足採信，被告犯嫌洵堪認定。二、核被告黃薇瑾所為，係犯修正前刑法第339條第1項詐欺罪之幫助犯罪嫌，其以一個幫助詐欺之行為，交付四個金融帳戶之資料，而使多人受騙被害，係一行為觸犯同罪名之數罪，請從一幫助詐欺罪處斷（刑法第55條參見），又被告幫助他人犯罪，請依刑法第30條第2項之規定，減輕其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣苗栗地方法院中華民國103年8月11日檢察官林文中此正本證明與原本無異中華民國103年8月14日書記官邱佩嵐附表┌──┬───┬──────┬──────┬────┬──────┐│編號│被害人│遭詐騙時間│匯款金額(新│匯款帳戶│匯款憑證│││││台幣)│││├──┼───┼──────┼──────┼────┼──────┤│一│李偉銍│103年1月12日│(一)2萬0,918元│帳戶一│郵政自動櫃員││││16時14分│(二)2萬9,989元││機交易明細影│││││共2筆││本2張。│├──┼───┼──────┼──────┼────┼──────┤│二│黃政德│103年1月12日│(一)2萬9,989元│帳戶一│台新銀行自動││││16時57分│(二)2萬9,989元││櫃員機交易明│││││共2筆││細2張。│├──┼───┼──────┼──────┼────┼──────┤│三│葉定杰│103年1月12日│6,000元│帳戶一│中國信託銀行││││18時25分│││自動櫃員機交│││││││易明細表。│├──┼───┼──────┼──────┼────┼──────┤│四│江承霖│103年1月12日│2萬9,985元│帳戶二│中國信託銀行││││17時30分│││自動櫃員機交│││││││易明細表。│├──┼───┼──────┼──────┼────┼──────┤│五│李季倫│103年1月12日│2萬9,989元│帳戶二│台灣中小企業││││17時30分許│││銀行自動櫃員│││││││機交易明細影│││││││本。│├──┼───┼──────┼──────┼────┼──────┤│六│吳婉菁│103年1月12日│2萬9,987元│帳戶二│郵政自動櫃員││││18時43分│││機交易明細影│││││││本。│├──┼───┼──────┼──────┼────┼──────┤│七│趙文源│103年1月12日│2萬9,933元│帳戶三│郵政自動櫃員││││16時30分│││機交易明細影│││││││本。│├──┼───┼──────┼──────┼────┼──────┤│八│王炳竣│103年1月12日│2萬9,989元│帳戶三│郵政自動櫃員││││18時4分│││機交易明細影│││││││本。│├──┼───┼──────┼──────┼────┼──────┤│九│傅靖嫻│103年1月12日│2萬9,989元│帳戶三│郵政自動櫃員││││17時31分│││機交易明細影│││││││本。│├──┼───┼──────┼──────┼────┼──────┤│十│李碧珠│103年1月11日│2萬9,989元│帳戶四│台新銀行自動││││16時57分│││櫃員機交易明│││││││細2張。│└──┴───┴──────┴──────┴────┴──────┘",
        "fact": "一、本件犯罪事實、證據名稱，除以下補充、更正外，均引用檢察官聲請簡易判決處刑書之記載（如附件）：(一)附表編號十匯款憑證欄之「2張」應予刪除。(二)證據方面補充：黑貓宅急便顧客收執聯影本1紙、網路購物及手機聯絡訊息翻拍照片各1份。二、應適用之法條：(一)刑事訴訟法第449條第1項、第454條第1項、第2項。(二)修正前刑法第339條第1項，刑法第2條第1項前段、第30條第1項前段、第2項、第55條、第41條第1項前段。(三)刑法施行法第1條之1第1項、第2項前段。三、如不服本件判決，得自本判決送達之日起十日內，向本院提起上訴。中華民國103年9月5日苗栗簡易庭法官陳文貴以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
        "summary": "被告利用網路購物及通訊方式，進行詐欺行為，並偽造匯款憑證以獲取不當利益。",
        "outcome": null,
        "id": 14
    },
    {
        "no": "107,簡,3277",
        "reason": "詐欺",
        "judgement": "臺灣新北地方法院刑事簡易判決107年度簡字第3277號聲請人臺灣新北地方法院檢察署檢察官被告王學毅上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（106年度偵字第37199號），本院判決如下：主文王學毅幫助犯詐欺罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除犯罪事實欄一第4行「106年10月6日」，宜補充為「106年10月6日17時許」；聲請書內文所載「詐欺集團、詐騙集團成員」等相應之記載部分，均予刪除，並補述為「為訛詐行為之真實姓名年籍不詳之成年人」；附表編號2受詐騙時間「10月11日17時46分許」，宜補充為「10月11日17時46分許、17時50分許」；編號3受詐騙時間「10月11日17時54分許」，宜補充為「10月11日17時54分許、18時19分許」外，餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、按刑法上幫助犯之成立，主觀上須有幫助故意，客觀上須有幫助行為，亦即對於犯罪與正犯有共同之認識，但以幫助之意思，對於正犯資以助力，而未參與實施犯罪行為者。是核被告以幫助詐欺取財之意思，參與詐欺取財罪之構成要件以外之行為，係刑法第339條第1項詐欺取財罪嫌之幫助犯，本院衡酌被告幫助他人犯罪之情狀，認與正犯尚屬有間，其行為危害性較直接行為人為輕，宜減輕其刑，依刑法第30條第2項規定，按正犯之刑減輕之。而被告將如聲請所指之銀行帳戶存摺、提款卡及密碼等一併提供予不詳成年詐欺者使用之一行為，使該詐欺者得以利用作為其向告訴人等人實行訛詐行為所得不法財物之取款工具，係以一行為觸犯數罪名，為同種之想像競合，應依刑法第55條規定，從一重之幫助犯詐欺取財罪論處。爰審酌被告提供銀行帳戶存摺、提款卡及密碼予他人作為犯罪聯繫工具，造成偵查犯罪之困難度，並使幕後主嫌得以逍遙法外，非但破壞社會治安，亦危害金融秩序，所為實不足取，兼衡其素行、智識程度、生活狀況、犯罪動機、目的、手段、情節、犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。至犯罪所得依法固應予沒收，惟遍查全案卷證並無有關被告有其犯罪所得之材料可資稽考，聲請人復未舉實以證，是本件無犯罪所得沒收問題，附此敘明。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第339條第1項、第30條第1項前段、第2項、第55條、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，得於收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官洪三聲請以簡易判決處刑。中華民國107年5月24日刑事第二十六庭法官黎錦福上列正本證明與原本無異。書記官羅采蘋中華民國107年5月24日附錄本案論罪科刑法條全文：中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。中華民國刑法第30條幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。附件：臺灣新北地方法院檢察署檢察官聲請簡易判決處刑書106年度偵字第37199號被告王學毅男19歲（民國00年00月00日生）住新北市○○區○○路0段000巷0號國民身分證統一編號：Z000000000號上列被告因詐欺案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、王學毅可預見將個人金融帳戶、提款卡及密碼，無故提供他人使用，其金融帳戶極可能為詐欺集團利用以從事詐欺取財之犯罪，竟基於幫助他人實施詐欺取財行為之犯意，於民國106年10月6日，在新北市板橋區文化路某統一超商以郵寄方式，將其所有臺北富邦商業銀行股份有限公司帳號000000000000號帳戶（下稱富邦帳戶）之提款卡、密碼，交付與年籍不詳成年人使用，而以此方式，幫助該年籍不詳之人實施詐欺取財之犯罪。該年籍不詳成年人取得富邦帳戶存摺、提款卡等物後，旋意圖為自己不法之所有，基於詐欺取財之犯意，分別於附表所示時間，佯以附表所示方式詐騙黃元、李佩怡、侯士芃、林秋蘭，致使黃元、李佩怡、侯士芃、林秋蘭陷於錯誤，而於附表所示時間，匯款附表所示金額至前揭富邦帳戶內。嗣黃元、李佩怡、侯士芃、林秋蘭相繼發現遭騙，分別報警處理，始循線查悉上情。二、案經黃元、李佩怡訴由新北市政府警察局海山分局報告偵辦。證據並所犯法條一、上揭犯罪事實，業據被告王學毅到庭坦承不諱，核與告訴人黃元、李佩怡及被害人侯士芃、林秋蘭於警詢之指訴相符，復有上開富邦帳戶開戶資料、對帳單明細查詢結果各1份，及自動櫃員機交易明細表4張等資料在卷可稽，是被告犯嫌應堪認定。二、按被告以幫助詐欺取財之意思，參與詐欺取財罪之構成要件以外之行為，核係犯刑法第339條第1項詐欺取財罪嫌之幫助犯，請依同法第30條第2項規定，按正犯之刑減輕之。再被告以一提供富邦銀行帳戶之幫助行為，使詐騙集團成員分別向附表所示之人為詐騙行為，為一行為觸犯數罪名之想像競合犯，請依刑法第55條規定，從一重處斷。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣新北地方法院中華民國107年5月7日檢察官洪三附表：┌──┬────┬─────┬─────────┬─────┐│編號│相對人│受詐騙時間│詐騙方式│匯款金額││││││（新臺幣）│├──┼────┼─────┼─────────┼─────┤│1│黃元│106年10月│詐騙集團成員假冒惡│985元、1萬││││11日17時│魔鋁合金工作人員，│6,985元││││23分許│佯稱因黃元重複下││││││單，指示黃元至自││││││動櫃員機操作取消扣││││││款云云，致黃元陷於││││││錯誤，依指示匯款。││││││││├──┼────┼─────┼─────────┼─────┤│2│李佩怡│106年10月│詐騙集團成員假冒三│2萬9,989元││││11日17時│民書局客服人員，佯│、2萬9,989││││46分許│稱因作業疏失，將李│元│││││佩怡設為每月自動扣││││││款連續20期為由，指││││││示李佩怡至自動櫃員││││││機操作取消扣款云云││││││，致李佩怡陷於錯誤││││││，依指示匯款。││├──┼────┼─────┼─────────┼─────┤│3│林秋蘭│106年10月│詐騙集團成員假冒OB│1萬520元、││││11日17時│嚴選員工，佯稱因作│7,989元││││54分許│業疏失，將林秋蘭設││││││為批發商購買12件衣││││││服為由，指示林秋蘭││││││至自動櫃員機操作取││││││消扣款云云，致林秋││││││蘭陷於錯誤，依指示││││││匯款。││├──┼────┼─────┼─────────┼─────┤│4│侯士芃│106年10月│詐騙集團成員假冒三│1,012元、││││11日18時44│民書局客服人員，佯│2,998元││││分許│稱因作業疏失，將侯││││││士芃設為重複扣款為││││││由，指示侯士芃至自││││││動櫃員機操作取消扣││││││款云云，致侯士芃陷││││││於錯誤，依指示匯款││││││。││└──┴────┴─────┴─────────┴─────┘",
        "fact": "一、本件犯罪事實及證據，除犯罪事實欄一第4行「106年10月6日」，宜補充為「106年10月6日17時許」；聲請書內文所載「詐欺集團、詐騙集團成員」等相應之記載部分，均予刪除，並補述為「為訛詐行為之真實姓名年籍不詳之成年人」；附表編號2受詐騙時間「10月11日17時46分許」，宜補充為「10月11日17時46分許、17時50分許」；編號3受詐騙時間「10月11日17時54分許」，宜補充為「10月11日17時54分許、18時19分許」外，餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、按刑法上幫助犯之成立，主觀上須有幫助故意，客觀上須有幫助行為，亦即對於犯罪與正犯有共同之認識，但以幫助之意思，對於正犯資以助力，而未參與實施犯罪行為者。是核被告以幫助詐欺取財之意思，參與詐欺取財罪之構成要件以外之行為，係刑法第339條第1項詐欺取財罪嫌之幫助犯，本院衡酌被告幫助他人犯罪之情狀，認與正犯尚屬有間，其行為危害性較直接行為人為輕，宜減輕其刑，依刑法第30條第2項規定，按正犯之刑減輕之。而被告將如聲請所指之銀行帳戶存摺、提款卡及密碼等一併提供予不詳成年詐欺者使用之一行為，使該詐欺者得以利用作為其向告訴人等人實行訛詐行為所得不法財物之取款工具，係以一行為觸犯數罪名，為同種之想像競合，應依刑法第55條規定，從一重之幫助犯詐欺取財罪論處。爰審酌被告提供銀行帳戶存摺、提款卡及密碼予他人作為犯罪聯繫工具，造成偵查犯罪之困難度，並使幕後主嫌得以逍遙法外，非但破壞社會治安，亦危害金融秩序，所為實不足取，兼衡其素行、智識程度、生活狀況、犯罪動機、目的、手段、情節、犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。至犯罪所得依法固應予沒收，惟遍查全案卷證並無有關被告有其犯罪所得之材料可資稽考，聲請人復未舉實以證，是本件無犯罪所得沒收問題，附此敘明。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第339條第1項、第30條第1項前段、第2項、第55條、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，得於收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官洪三聲請以簡易判決處刑。中華民國107年5月24日刑事第二十六庭法官黎錦福上列正本證明與原本無異。",
        "summary": "被告以提供銀行帳戶存摺及密碼方式，協助他人實施詐欺行為，危害社會治安及金融秩序。",
        "outcome": null,
        "id": 15
    },
    {
        "no": "101,馬簡,160",
        "reason": "詐欺",
        "judgement": "臺灣澎湖地方法院刑事簡易判決101年度馬簡字第160號聲請人臺灣澎湖地方法院檢察署檢察官被告楊夢婷上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（101年度偵字第605、634號）及移送併辦（101年度偵字第666號），本院判決如下：主文楊夢婷犯幫助詐欺取財罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並應向鍾彩妏支付新臺幣貳萬玖仟玖佰捌拾玖元、向陳俊華支付新臺幣貳萬玖仟玖佰玖拾捌元、向呂怡萍支付新臺幣貳萬玖仟零貳拾玖元。事實及理由一、本件犯罪事實、證據、應適用法條，除下列應更正事項外，其餘均引用檢察官聲請簡易判決處刑書及移送併辦意旨書之記載（如附件）：（一）101年度偵字第605、634號聲請簡易判決處刑書中，犯罪事實欄(一)、(二)被害人鍾彩妏、陳俊華等2人接獲詐騙集團成員電話之時間均應更正為101年4月26日；犯罪事實欄(二)第3行『致鍾彩妏因此陷於錯誤』，應更正為『致陳俊華因此陷於錯誤』；犯罪事實欄(二)倒數第2行「2萬9986元元」之「元」字係重複記載，應予刪除；證據並所犯法條欄一、第2行「作為運動彩券賄款帳戶使用」之記載應更正為「作為運動彩券匯款帳戶使用」；證據並所犯法條欄一、(一)第1行「被害人鍾彩妏、陳俊華楊濱源等」，其中「楊濱源」之記載係誤寫，應予刪除。（二）101年度偵字第666號移送併辦意旨書中，犯罪事實欄關於被害人呂怡萍接獲詐騙集團成員電話之時間應更正為101年4月26日。二、依刑事訴訟法第449條第1項前段、第454條第2項、第267條，刑法第339條第1項、第30條第1、2項、第55條、第41條第1項前段、第74條第1項第1款、第2項第3款，刑法施行法第1條之1，逕以簡易判決處如主文所示之刑。三、如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國101年12月10日臺灣澎湖地方法院馬公簡易庭法官鍾孟容以上正本證明與原本無異。中華民國101年12月10日書記官林長義附錄本案論罪科刑法條全文：中華民國刑法第339條第1項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。",
        "fact": "一、本件犯罪事實、證據、應適用法條，除下列應更正事項外，其餘均引用檢察官聲請簡易判決處刑書及移送併辦意旨書之記載（如附件）：（一）101年度偵字第605、634號聲請簡易判決處刑書中，犯罪事實欄(一)、(二)被害人鍾彩妏、陳俊華等2人接獲詐騙集團成員電話之時間均應更正為101年4月26日；犯罪事實欄(二)第3行『致鍾彩妏因此陷於錯誤』，應更正為『致陳俊華因此陷於錯誤』；犯罪事實欄(二)倒數第2行「2萬9986元元」之「元」字係重複記載，應予刪除；證據並所犯法條欄一、第2行「作為運動彩券賄款帳戶使用」之記載應更正為「作為運動彩券匯款帳戶使用」；證據並所犯法條欄一、(一)第1行「被害人鍾彩妏、陳俊華楊濱源等」，其中「楊濱源」之記載係誤寫，應予刪除。（二）101年度偵字第666號移送併辦意旨書中，犯罪事實欄關於被害人呂怡萍接獲詐騙集團成員電話之時間應更正為101年4月26日。二、依刑事訴訟法第449條第1項前段、第454條第2項、第267條，刑法第339條第1項、第30條第1、2項、第55條、第41條第1項前段、第74條第1項第1款、第2項第3款，刑法施行法第1條之1，逕以簡易判決處如主文所示之刑。三、如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國101年12月10日臺灣澎湖地方法院馬公簡易庭法官鍾孟容以上正本證明與原本無異。中華民國101年12月10日",
        "summary": "被告透過電話誘導他人，致使其陷入錯誤並造成經濟損失。",
        "outcome": null,
        "id": 16
    },
    {
        "no": "107,簡,353",
        "reason": "詐欺",
        "judgement": "臺灣屏東地方法院刑事簡易判決107年度簡字第353號聲請人臺灣屏東地方法院檢察署檢察官被告李顏警上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（107年度偵字第1012號），本院判決如下：主文甲○○幫助犯詐欺取財罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、甲○○可預見金融機構帳戶之提款卡為個人信用之表徵，並知金融機構帳戶之提款卡、密碼等金融帳戶資料交付或提供他人使用，可能因此供不法詐欺集團用以詐騙他人將款項匯入後，再加以提領，仍基於縱其帳戶遭詐騙集團成員用以作為詐欺工具，亦不違背其本意之不確定故意，於民國106年10月26日前某時許，將其所申請之中華郵政股份有限公司鹽埔郵局，帳號000-00000000000000號帳戶之存摺、提款卡、印章與及密碼（下稱本案帳戶），在屏東縣屏東市某麥當勞店內，以當面交付之方式提供予身分不詳、綽號「小黑」之成年詐騙集團成員（無證據證明詐欺集團成員中含少年或人數達三人以上）。迨上開詐欺集團成員取得上開本案帳戶資料後，即共同意圖為自己不法所有，基於詐欺取財之犯意聯絡，由集團成員先於106年10月25日16時41分許，撥打電話予呂炯明，偽裝為其外甥，向呂炯明表示電話號碼變更，復於翌（26）日13時7分許，再次撥打電話予呂炯明，惟呂炯明因故未接聽，嗣後呂炯明於同日13時25分許以通訊軟體LINE回撥予集團成員，該名成員即佯稱急需現金周轉云云，使呂炯明陷於錯誤，分別於同日14時15分、14時18分、14時28分許，將新臺幣（下同）10萬元、10萬元、20萬元匯入被告本案帳戶而得手。嗣因呂炯明驚覺受騙報警處理，為警循線查悉上情。案經屏東縣政府警察局里港分局報告臺灣屏東地方法院檢察署檢察官偵查後起訴。二、訊據被告甲○○就上開犯罪事實均坦承不諱，核與證人呂炯明警詢時證述大致相符，復有證人呂炯明提供中國信託銀行臺幣轉帳交易結果通知2紙、匯豐（台灣）商業銀行-轉帳交易通知1紙、Line對話紀錄畫面翻拍照片5張、中華郵政股份有限公司屏東郵局106年11月30日屏營字第1060001075號函及所附本案帳戶開戶人資料、存簿交易明細1份在卷可佐，是被告之任意性自白與事實相符，本件事證明確，被告犯行已可認定，應依法論科。三、核被告所為，係犯刑法第30條第1項、第339條第1項詐欺取財罪之幫助犯。被告對詐欺集團施以助力之行為，情節終較正犯輕微，爰依刑法第30條第2項規定，按正犯之刑減輕之。爰審酌被告係成年且智識成熟之人，理應知悉國內現今詐騙案件盛行，竟為貪圖小利而介紹他人提供帳戶資料交予詐騙集團成員使用，而幫助他人向告訴人呂炯明詐欺取財，致告訴人受有財產損害，並使司法機關追訴犯罪困難，助長詐欺犯罪之猖獗，所為誠應非難；復考量被告迄今尚未適當賠償告訴人所受損害；另兼衡被告犯後尚能坦承犯行之態度、犯罪目的、手段、教育程度及家庭生活狀況等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。四、按刑法之沒收，以剝奪人民之財產權為內容，兼具一般預防效果保安處分性質及剝奪不法利得之類似不當得利之衡平措施性質，係對人民基本權所為之干預，自應受法律保留原則之限制。倘為共同犯罪，因共同正犯相互間利用他方之行為，以遂行其犯意之實現，本於責任共同原則，有關犯罪所得，應於其本身所處主刑之後，併為沒收之諭知；然幫助犯則僅對犯罪構成要件以外之行為加以助力，而無共同犯罪之意思，自不適用責任共同原則，對於正犯所有因犯罪所得之物，無庸為沒收之宣告（最高法院86年台上字第6278號、89年度台上字第6946號刑事判決要旨可資參照）。經查，被告提供上開帳戶之犯行，係構成詐欺取財之幫助犯，不適用共犯間責任共同原則，且卷內亦無證據足認被告有因此獲取任何犯罪所得，自無犯罪所得應予宣告沒收之問題；又聲請簡易判決處刑書犯罪事實欄認定被告以3千元之代價，交付其本案帳戶予「小黑」，而幫助取得上開本案帳戶之人使用以遂行詐欺取財犯行等情，業據被告於偵查中供承明確，惟被告辯稱事後未收到該筆款項，且卷內尚無證據可認被告有取得上開金錢，基於有利被告原則，故不予沒收此部分犯罪所得，併此敘明。五、依刑事訴訟法第449條第1項前段、第3項、第454條第1項，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處如主文所示之刑。六、如不服本判決，得於判決書送達之日起10日內，以書狀敘述理由（須附繕本），向本庭提出上訴。本案經檢察官劉俊儀聲請以簡易判決處刑。中華民國107年5月8日簡易庭法官陳嘉瑜以上正本證明與原本無異。如不服本判決，得於判決書送達之日起10日內，以書狀敘述理由（須附繕本），向本庭提出上訴。中華民國107年5月8日書記官陳美玟附錄本判決論罪科刑法條全文刑法第339條第1項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。",
        "fact": "一、甲○○可預見金融機構帳戶之提款卡為個人信用之表徵，並知金融機構帳戶之提款卡、密碼等金融帳戶資料交付或提供他人使用，可能因此供不法詐欺集團用以詐騙他人將款項匯入後，再加以提領，仍基於縱其帳戶遭詐騙集團成員用以作為詐欺工具，亦不違背其本意之不確定故意，於民國106年10月26日前某時許，將其所申請之中華郵政股份有限公司鹽埔郵局，帳號000-00000000000000號帳戶之存摺、提款卡、印章與及密碼（下稱本案帳戶），在屏東縣屏東市某麥當勞店內，以當面交付之方式提供予身分不詳、綽號「小黑」之成年詐騙集團成員（無證據證明詐欺集團成員中含少年或人數達三人以上）。迨上開詐欺集團成員取得上開本案帳戶資料後，即共同意圖為自己不法所有，基於詐欺取財之犯意聯絡，由集團成員先於106年10月25日16時41分許，撥打電話予呂炯明，偽裝為其外甥，向呂炯明表示電話號碼變更，復於翌（26）日13時7分許，再次撥打電話予呂炯明，惟呂炯明因故未接聽，嗣後呂炯明於同日13時25分許以通訊軟體LINE回撥予集團成員，該名成員即佯稱急需現金周轉云云，使呂炯明陷於錯誤，分別於同日14時15分、14時18分、14時28分許，將新臺幣（下同）10萬元、10萬元、20萬元匯入被告本案帳戶而得手。嗣因呂炯明驚覺受騙報警處理，為警循線查悉上情。案經屏東縣政府警察局里港分局報告臺灣屏東地方法院檢察署檢察官偵查後起訴。二、訊據被告甲○○就上開犯罪事實均坦承不諱，核與證人呂炯明警詢時證述大致相符，復有證人呂炯明提供中國信託銀行臺幣轉帳交易結果通知2紙、匯豐（台灣）商業銀行-轉帳交易通知1紙、Line對話紀錄畫面翻拍照片5張、中華郵政股份有限公司屏東郵局106年11月30日屏營字第1060001075號函及所附本案帳戶開戶人資料、存簿交易明細1份在卷可佐，是被告之任意性自白與事實相符，本件事證明確，被告犯行已可認定，應依法論科。三、核被告所為，係犯刑法第30條第1項、第339條第1項詐欺取財罪之幫助犯。被告對詐欺集團施以助力之行為，情節終較正犯輕微，爰依刑法第30條第2項規定，按正犯之刑減輕之。爰審酌被告係成年且智識成熟之人，理應知悉國內現今詐騙案件盛行，竟為貪圖小利而介紹他人提供帳戶資料交予詐騙集團成員使用，而幫助他人向告訴人呂炯明詐欺取財，致告訴人受有財產損害，並使司法機關追訴犯罪困難，助長詐欺犯罪之猖獗，所為誠應非難；復考量被告迄今尚未適當賠償告訴人所受損害；另兼衡被告犯後尚能坦承犯行之態度、犯罪目的、手段、教育程度及家庭生活狀況等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。四、按刑法之沒收，以剝奪人民之財產權為內容，兼具一般預防效果保安處分性質及剝奪不法利得之類似不當得利之衡平措施性質，係對人民基本權所為之干預，自應受法律保留原則之限制。倘為共同犯罪，因共同正犯相互間利用他方之行為，以遂行其犯意之實現，本於責任共同原則，有關犯罪所得，應於其本身所處主刑之後，併為沒收之諭知；然幫助犯則僅對犯罪構成要件以外之行為加以助力，而無共同犯罪之意思，自不適用責任共同原則，對於正犯所有因犯罪所得之物，無庸為沒收之宣告（最高法院86年台上字第6278號、89年度台上字第6946號刑事判決要旨可資參照）。經查，被告提供上開帳戶之犯行，係構成詐欺取財之幫助犯，不適用共犯間責任共同原則，且卷內亦無證據足認被告有因此獲取任何犯罪所得，自無犯罪所得應予宣告沒收之問題；又聲請簡易判決處刑書犯罪事實欄認定被告以3千元之代價，交付其本案帳戶予「小黑」，而幫助取得上開本案帳戶之人使用以遂行詐欺取財犯行等情，業據被告於偵查中供承明確，惟被告辯稱事後未收到該筆款項，且卷內尚無證據可認被告有取得上開金錢，基於有利被告原則，故不予沒收此部分犯罪所得，併此敘明。五、依刑事訴訟法第449條第1項前段、第3項、第454條第1項，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處如主文所示之刑。六、如不服本判決，得於判決書送達之日起10日內，以書狀敘述理由（須附繕本），向本庭提出上訴。本案經檢察官劉俊儀聲請以簡易判決處刑。中華民國107年5月8日簡易庭法官陳嘉瑜以上正本證明與原本無異。如不服本判決，得於判決書送達之日起10日內，以書狀敘述理由（須附繕本），向本庭提出上訴。中華民國107年5月8日",
        "summary": "被告將金融帳戶資料交予詐騙集團成員，協助其詐騙他人財物，並意識到可能後果。",
        "outcome": null,
        "id": 17
    },
    {
        "no": "106,中簡,2028",
        "reason": "詐欺",
        "judgement": "臺灣臺中地方法院刑事簡易判決106年度中簡字第2028號聲請人臺灣臺中地方法院檢察署檢察官被告莊文祥上列被告因詐欺案件，經檢察官聲請簡易判決處刑（106年度偵緝字第1159號），本院判決如下：主文莊文祥犯詐欺取財罪，累犯，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。又犯詐欺取財罪，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案之犯罪所得新臺幣壹萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。犯罪事實及理由一、本案犯罪事實及證據，除證據部分增列「臺中市政府警察局第一分局指認犯罪嫌疑人紀錄表、通聯調閱查詢單、內政部警政署反詐騙案件紀錄表、臺中市政府警察局第一分局繼中派出所受理各類案件紀錄表、受理刑事案件報案三聯單」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、論罪科刑之理由：(一)核被告莊文祥所為，均係犯刑法第339條第1項之詐欺取財罪；其所犯上開2罪，犯意各別，行為互殊，應予分論併罰。(二)被告前因侵占、詐欺、業務過失致死等案，經臺灣新竹地方法院以101年度審易字第937號、102年度竹簡字第443號、102年度訴緝字第21號判決分別判處有期徒刑2月（共5罪）、3月（共2罪）、2月、3月、7月，嗣經該院以103年度聲字第1523號裁定定應執行有期徒刑1年8月確定，於104年3月25日縮刑期滿執行完畢等情，有臺灣高等法院被告前案紀錄表足憑（見本院卷第5-12頁）。茲被告於有期徒刑執行完畢後5年內，故意再犯上開有期徒刑以上之2罪，均為累犯，應依刑法第47條第1項規定加重其刑。(三)爰審酌被告正值青壯，不思以正當途徑獲取所需，竟向告訴人李依璇施以詐術，詐取新臺幣（下同）1萬元，顯欠缺對他人財產權之尊重之觀念，且其前有因詐欺案件經法院判處罪刑確定之紀錄（見上開前案紀錄表），猶不知悔改，再犯下本案，並考量其迄未能與告訴人達成和解並賠償損害；兼衡其犯後坦承犯行之態度，及其犯罪之動機、目的、手段，暨自陳國中畢業之智識程度、職工、小康之家庭經濟狀況等一切情狀（見偵緝1159卷第8頁），各核情量處如主文所示之刑，並均諭知易科罰金之折算標準，暨定其應執行刑及諭知易科罰金之折算標準如主文所示。(四)按沒收、非拘束人身自由之保安處分適用裁判時之法律，104年12月30日修正公布並自105年7月1日施行之刑法第2條第2項定有明文，是沒收制度於刑法修正後自屬獨立於刑罰及保安處分以外之法律效果，應一律適用裁判時之法律。其次，犯罪所得，屬於犯罪行為人者，沒收之。前2項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。第1項及第2項之犯罪所得，包括違法行為所得、其變得之物或財產上利益及其孳息，刑法第38條之1第1項前段、第3項、第4項定有明文。查本件被告向告訴人施用詐術，先後取得1千元、9千元（合計共1萬元）之現金，係被告上開詐欺犯行之犯罪所得，固未扣案，仍應依刑法第38條之1第1項前段規定宣告沒收，並依同條第3項規定諭知於全部或一部不能沒收或不宜執行沒收時，追徵其價額。三、適用之法律：(一)刑事訴訟法第449條第1項、第454條第2項。(二)刑法第339條第1項、第47條第1項、第51條第5款、第41條第1項前段、第38條之1第1項前段、第3項。(三)刑法施行法第1條之1第1項。四、如不服本判決，得自判決送達之日起10日內，向本庭提出上訴狀（應附繕本）。中華民國106年9月30日臺中簡易庭法官李宜璇以上正本證明與原本無異。書記官陳淑華中華民國106年9月30日附錄論罪科刑法條：中華民國刑法第339條第1項（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。【附件】臺灣臺中地方法院檢察署檢察官聲請簡易判決處刑書106年度偵緝字第1159號被告莊文祥男38歲（民國00年00月00日生）住新竹市○區○○路0○0號2樓送達處所：新竹市○區○○街00○0號國民身分證統一編號：Z000000000號上列被告因詐欺案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、莊文祥前於民國101年間因業務過失致死案件，於102年12月2日經臺灣新竹地方法院（以下簡稱新竹地院）以102年度訴緝字第21號判決判處有期徒刑7月確定，經與他罪（詐欺及侵占罪）聲請定應執行刑結果，於103年12月1日經新竹地院以103年聲字第1523號裁定應執行有期徒刑1年8月確定，於102年9月15日入監執行，末於104年3月25日縮短刑期執行完畢出監。詎仍不知悔改，於105年5月30日中午12許，在臺中市○區○○○道0段00號「麥當勞速食店」內，見李依璇隻身一人，年幼可欺，竟意圖為自己不法之所有，對之訛稱：所駕駛之車輛被開罰單，如不繳交罰鍰，車輛會被拖吊為由，向李依璇借款新臺幣（下同）1000元，致使李依璇不疑有他，當場將1000元現金借予莊文祥。詎莊文祥竟食髓知味，復意圖為自己不法之所有，於當日晚上8時許以通訊軟體Line與李依璇聯繫後對之佯稱：欲相約見面償還前述欠款等語，致使李依璇陷於錯誤，依約於該日晚上9時許，在臺中市○區○○路00號「全家便利商店」與莊文祥見面後，莊文祥明知自己尚未結婚，亦未育有任何子女，竟對李依璇諉稱：要買奶粉給小孩喝，及老婆要帶孩子看醫生，老婆於翌日會將1萬元匯入其指定之帳戶，要再商借9000元現金等語，致令李依璇再度陷於錯誤，將9000元現金如數交予莊文祥，惟李依璇於翌日遲未收受莊文祥所匯入之1萬元款項，屢經聯繫莊文祥均渺無音訊、避不見面，李依璇至此始知受騙。二、案經李依璇訴經臺中市政府警察局第一分局報告偵辦。證據並所犯法條一、證據：（一）被告莊文祥於偵查中之供述內容，（二）證人即告訴人李依璇於偵查中之證（指）述（訴）情節，（三）證人即告訴人李依璇提供與被告以通訊軟體Line之文字對話紀錄1份，（四）被告己身一親等資料查詢結果表1份在卷可資佐證。本件事證明確，被告犯嫌堪予認定。二、所犯法條：被告莊文祥所為，係犯刑法第339條第1項之詐欺取財罪嫌。查被告先後2次詐欺取財犯行，犯意各別、行為互殊，請分論併罰。末查被告前受犯罪事實欄所述之有期徒刑執行完畢，迄今未逾5年等情，有本署刑案資料查註紀錄表1份在卷足憑，故意再犯本件有期徒刑以上之罪，請依刑法第47條第1項之規定論以累犯，並依法加重其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣臺中地方法院中華民國106年7月28日檢察官林依成本件正本證明與原本無異中華民國106年8月15日書記官蔡尚勳參考法條：刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。當事人注意事項：（一）本件係依據刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑。（二）被告、告訴人、被害人對告訴乃論案件，得儘速試行和解，如已達成民事和解而要撤回告訴，請告訴人寄送撤回告訴狀至臺灣臺中地方法院簡易庭。（三）被告、告訴人、被害人對本案案件認有受傳喚到庭陳述意見之必要時，請即以書狀向臺灣臺中地方法院簡易庭陳明。",
        "fact": "一、本案犯罪事實及證據，除證據部分增列「臺中市政府警察局第一分局指認犯罪嫌疑人紀錄表、通聯調閱查詢單、內政部警政署反詐騙案件紀錄表、臺中市政府警察局第一分局繼中派出所受理各類案件紀錄表、受理刑事案件報案三聯單」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、論罪科刑之理由：(一)核被告莊文祥所為，均係犯刑法第339條第1項之詐欺取財罪；其所犯上開2罪，犯意各別，行為互殊，應予分論併罰。(二)被告前因侵占、詐欺、業務過失致死等案，經臺灣新竹地方法院以101年度審易字第937號、102年度竹簡字第443號、102年度訴緝字第21號判決分別判處有期徒刑2月（共5罪）、3月（共2罪）、2月、3月、7月，嗣經該院以103年度聲字第1523號裁定定應執行有期徒刑1年8月確定，於104年3月25日縮刑期滿執行完畢等情，有臺灣高等法院被告前案紀錄表足憑（見本院卷第5-12頁）。茲被告於有期徒刑執行完畢後5年內，故意再犯上開有期徒刑以上之2罪，均為累犯，應依刑法第47條第1項規定加重其刑。(三)爰審酌被告正值青壯，不思以正當途徑獲取所需，竟向告訴人李依璇施以詐術，詐取新臺幣（下同）1萬元，顯欠缺對他人財產權之尊重之觀念，且其前有因詐欺案件經法院判處罪刑確定之紀錄（見上開前案紀錄表），猶不知悔改，再犯下本案，並考量其迄未能與告訴人達成和解並賠償損害；兼衡其犯後坦承犯行之態度，及其犯罪之動機、目的、手段，暨自陳國中畢業之智識程度、職工、小康之家庭經濟狀況等一切情狀（見偵緝1159卷第8頁），各核情量處如主文所示之刑，並均諭知易科罰金之折算標準，暨定其應執行刑及諭知易科罰金之折算標準如主文所示。(四)按沒收、非拘束人身自由之保安處分適用裁判時之法律，104年12月30日修正公布並自105年7月1日施行之刑法第2條第2項定有明文，是沒收制度於刑法修正後自屬獨立於刑罰及保安處分以外之法律效果，應一律適用裁判時之法律。其次，犯罪所得，屬於犯罪行為人者，沒收之。前2項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。第1項及第2項之犯罪所得，包括違法行為所得、其變得之物或財產上利益及其孳息，刑法第38條之1第1項前段、第3項、第4項定有明文。查本件被告向告訴人施用詐術，先後取得1千元、9千元（合計共1萬元）之現金，係被告上開詐欺犯行之犯罪所得，固未扣案，仍應依刑法第38條之1第1項前段規定宣告沒收，並依同條第3項規定諭知於全部或一部不能沒收或不宜執行沒收時，追徵其價額。三、適用之法律：(一)刑事訴訟法第449條第1項、第454條第2項。(二)刑法第339條第1項、第47條第1項、第51條第5款、第41條第1項前段、第38條之1第1項前段、第3項。(三)刑法施行法第1條之1第1項。四、如不服本判決，得自判決送達之日起10日內，向本庭提出上訴狀（應附繕本）。中華民國106年9月30日臺中簡易庭法官李宜璇以上正本證明與原本無異。",
        "summary": "被告施詐術向他人詐取現金，前有詐欺紀錄，犯罪動機顯示缺乏對財產權的尊重。",
        "outcome": null,
        "id": 18
    },
    {
        "no": "102,易,2094",
        "reason": "詐欺",
        "judgement": "臺灣臺中地方法院刑事判決102年度易字第2094號公訴人臺灣臺中地方法院檢察署檢察官被告呂冠緯上列被告因詐欺案件，經檢察官提起公訴（102年度偵字第3558號），本院合議庭裁定進行簡式審判程序，判決如下：主文呂冠緯共同犯詐欺取財罪，累犯，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、呂冠緯前於民國97年間，因詐欺案件，經臺灣新竹地方法院以97年度竹簡字第524號判處有期徒刑4月，減為有期徒刑2月確定，於97年9月15日易科罰金執行完畢。詎仍不知悔改，復與洪家偉（另經以本院101年度易字第2969號判處有期徒刑7月）及真實姓名、年籍不詳之詐欺集團成員（尚無證據證明為未滿18歲）等人共同基於意圖為自己不法所有之詐欺取財犯意聯絡，由洪家偉於99年10月間某日，在臺中市北區北平路與大雅路交岔路口附近，將其所負責向田東寅(幫助詐欺部分另經本院以101年度中簡字第791號判處拘役59日)蒐集取得之中華郵政埔里郵局（下稱郵局）帳號00000000000000000號之金融帳戶存摺及金融卡（含密碼）交予呂冠緯，以供呂冠緯及所屬之詐欺集團成員為詐欺取財犯行時，作為存匯款及提款之帳戶使用。該詐欺集團不詳成員即於99年10月3日下午9時16分許，撥打電話與人在高雄市鳳山區之胥文韜取得聯繫，先向胥文韜謊稱自己為PCHOME網路購物公司職員，因胥文韜先前網路購物之貨物簽收單誤簽別人之單據，將造成他人購物卻須自胥文韜帳戶內扣款之情形，而應通知銀行處理解決；同日下午11時53分許，隨即由另一詐欺集團成員撥打電話予胥文韜，續向胥文韜佯稱自己為銀行襄理，需依其指示操作自動櫃員機，方能解決前揭錯誤之付款情形，致胥文韜不知有偽而陷於錯誤，依指示至高雄市○○區○○路000號之華南商業銀行股份有限公司（下稱華南銀行）自動櫃員機，並先後於99年10月3日下午11時59分許及翌（4）日上午0時10分許，分別匯款新臺幣（下同）29,989元（合計為59,978元）至田東寅所申設之前揭郵局帳戶內，再由洪家偉旋即持金融卡將上開入帳款項領出，以此方式詐騙財物得手。嗣胥文韜於匯款後察覺有異，乃報警處理，經警依據前揭帳戶查獲田東寅及洪家偉，並循線查悉上情。二、案經胥文韜訴由高雄市政府警察局鳳山分局轉新北市政府警察局新莊分局移送臺灣新北地方法院檢察署檢察官呈請臺灣高等法院檢察署檢察長令轉臺灣臺中地方法院檢察署檢察官偵查後起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期日前之準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序；又受命法官行準備程序，與法院或審判長有同一之權限，刑事訴訟法第273條之1第1項、第279條第2項前段分別定有明文。本案被告呂冠緯所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑或高等法院管轄第一審案件以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見後，本院認為適宜簡式審判程序，依刑事訴訟法第273條之1第1項規定，裁定改由受命法官獨任行簡式審判程序，先予敘明。二、簡式審判程序之證據調查，不受刑事訴訟法第159條第1項規定之限制，參諸刑事訴訟法第273條之2規定甚明。因此有關傳聞證據之證據能力限制規定無庸予以適用，且本案各項證據均無非法取得之情形，故本案以下所引證據，自均得作為認定事實之證據。三、上開犯罪事實，迭據被告呂冠緯於本院準備程序及審理時均坦承不諱（見本院卷第47頁背面、第52頁），與另案被告田東寅於另案偵查中供承將其所有之前揭帳戶存摺及金融卡（含密碼）交予另案被告洪家偉等語（見臺灣臺中地方法院檢察署100年度偵字第25501號卷第31頁）；另案被告洪家偉於另案偵查時供述在上開時、地將田東寅之前揭帳號之存摺及金融卡（含密碼）交予被告呂冠緯，以供被告呂冠緯所屬之詐欺集團成員為詐欺取財犯行時，作為存匯款及提款之帳戶使用等情（見臺灣臺中地方法院檢察署101年度偵緝字第964號卷第21頁至第22頁），及證人即被害人胥文韜於警詢時指述本件遭詐騙匯款乙節均互核相符（見臺灣板橋地方法院檢察署《已改制為臺灣新北地方法院檢察署，下稱板檢卷》100年度偵字第27189號卷第18頁）；並有臺中市政府警察局太平分局搜索扣押筆錄、扣押物品目錄表各1份、華南銀行自動櫃員機交易明細表影本2張、內政部警政署反詐騙諮詢專線紀錄表影本、高雄縣政府警察局《已改制為高雄市政府警察局》鳳山分局新甲派出所受理詐騙帳戶通報警示簡便格示表影本、受理各類案件紀錄表影本、受理刑事案件報案三聯單影本、前揭帳戶郵局存簿儲金帳戶資料、客戶歷史交易清單影本各1份在卷可稽（見板檢偵卷第21頁、第25頁正面、第28頁背面、第29頁、第41頁至第43頁）。足徵被告自白確與事實相符，可以採信。本案事證已臻明確，被告犯行洵堪認定。四、核被告呂冠緯所為，係犯刑法第339條第1項之詐欺取財罪。按共同正犯之意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立，最高法院77年台上字第2135號判例可資參照；又共同實行犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，即應對於全部所發生之結果，共同負責，不問犯罪動機起於何人，亦不必每一階段犯行，均經參與。又關於犯意聯絡，不限於事前有所協議，其於行為當時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於共同正犯之成立。且數共同正犯之間，原不以直接發生犯意聯絡者為限，即有間接之聯絡者，亦包括在內（參見最高法院98年度台上字第713號、98年度台上字第4384號刑事判決要旨）。被告呂冠緯與另案被告洪家偉及真實姓名不詳之詐欺集團成員彼此間，或雖彼此不相識或未確知彼此參與分工細節，然既相互利用彼此部分行為，以完成犯罪之目的，揆諸上開說明，則彼此間對於上開犯罪之實施，自應共同負責，而成立共同正犯，是被告與另案被告洪家偉及上開詐欺集團成員間就本案犯行，有犯意聯絡及行為分擔，均為共同正犯。被告前有如犯罪事實欄所載刑之宣告及執行情形，此有臺灣高等法院被告前案紀錄表乙份在卷可憑，其於受徒刑之執行完畢後5年之內故意再犯本案法定本刑有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定，加重其刑。五、爰審酌被告正值青壯，不思循正途獲取經濟收入，僅為圖一己之私利即組成詐欺集團，向社會大眾詐財使用，又其擔任集團中蒐集人頭帳戶之角色，除供詐欺集團成員遂行詐欺行為之用外，並增加查緝及被害人求償之困難，惡行非輕；另衡以其犯罪動機、目的、手段、被害人所受財產損失之多寡、被告於本院審理時雖已坦認犯行，然尚未與被害人達成和解等犯罪後態度；再參以被告具有高中畢業學歷之智識程度及家庭經濟狀況等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第28條、第339條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官黃如慧到庭執行職務。中華民國102年11月14日刑事第十九庭法官林士傑以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官蕭訓慧中華民國102年11月14日附錄本案論罪法條全文：刑法第339條第1項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。",
        "fact": "一、呂冠緯前於民國97年間，因詐欺案件，經臺灣新竹地方法院以97年度竹簡字第524號判處有期徒刑4月，減為有期徒刑2月確定，於97年9月15日易科罰金執行完畢。詎仍不知悔改，復與洪家偉（另經以本院101年度易字第2969號判處有期徒刑7月）及真實姓名、年籍不詳之詐欺集團成員（尚無證據證明為未滿18歲）等人共同基於意圖為自己不法所有之詐欺取財犯意聯絡，由洪家偉於99年10月間某日，在臺中市北區北平路與大雅路交岔路口附近，將其所負責向田東寅(幫助詐欺部分另經本院以101年度中簡字第791號判處拘役59日)蒐集取得之中華郵政埔里郵局（下稱郵局）帳號00000000000000000號之金融帳戶存摺及金融卡（含密碼）交予呂冠緯，以供呂冠緯及所屬之詐欺集團成員為詐欺取財犯行時，作為存匯款及提款之帳戶使用。該詐欺集團不詳成員即於99年10月3日下午9時16分許，撥打電話與人在高雄市鳳山區之胥文韜取得聯繫，先向胥文韜謊稱自己為PCHOME網路購物公司職員，因胥文韜先前網路購物之貨物簽收單誤簽別人之單據，將造成他人購物卻須自胥文韜帳戶內扣款之情形，而應通知銀行處理解決；同日下午11時53分許，隨即由另一詐欺集團成員撥打電話予胥文韜，續向胥文韜佯稱自己為銀行襄理，需依其指示操作自動櫃員機，方能解決前揭錯誤之付款情形，致胥文韜不知有偽而陷於錯誤，依指示至高雄市○○區○○路000號之華南商業銀行股份有限公司（下稱華南銀行）自動櫃員機，並先後於99年10月3日下午11時59分許及翌（4）日上午0時10分許，分別匯款新臺幣（下同）29,989元（合計為59,978元）至田東寅所申設之前揭郵局帳戶內，再由洪家偉旋即持金融卡將上開入帳款項領出，以此方式詐騙財物得手。嗣胥文韜於匯款後察覺有異，乃報警處理，經警依據前揭帳戶查獲田東寅及洪家偉，並循線查悉上情。二、案經胥文韜訴由高雄市政府警察局鳳山分局轉新北市政府警察局新莊分局移送臺灣新北地方法院檢察署檢察官呈請臺灣高等法院檢察署檢察長令轉臺灣臺中地方法院檢察署檢察官偵查後起訴。",
        "summary": "被告與他人聯絡，共同策劃詐騙，冒充公司及銀行職員，誘使受害人匯款至指定帳戶。",
        "outcome": null,
        "id": 19
    },
    {
        "no": "107,簡,4931",
        "reason": "詐欺",
        "judgement": "臺灣新北地方法院刑事簡易判決107年度簡字第4931號聲請人臺灣新北地方法院檢察署檢察官被告黃奕賢上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（107年度偵字第13922號），本院判決如下：主文黃奕賢犯詐欺取財罪，累犯，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案黃奕賢之犯罪所得新臺幣伍仟元沒收。事實及理由一、本件犯罪事實、證據暨應適用法條，除犯罪事實欄一第3行「執行完畢」，宜補充為「易科罰金執行完畢」外，餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、爰依刑法第57條規定，以行為人之責任為基礎，審酌被告不思以正當方式獲取所需，竟以如聲請所指之訛詐方式使告訴人交付財物，行為可訾，兼衡其素行、犯罪動機、目的、手段，犯罪所生損害程度、身心狀況、智識程度、家庭經濟狀況、犯後態度及與告訴人尚未達成和解等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。至被告訛詐告訴人所有之現金新臺幣5,000元，此為被告之犯罪所得，未據扣案，亦尚未賠償告訴人，應依刑法第38條之1第1項規定沒收之；又本件被告犯罪所得為確定之現行流通貨幣金額，於法律性質上不生追徵問題，附此敘明。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項、第450條第1項，刑法第339條第1項、第47條第1項、第41條第1項前段、第38條之1第1項，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，得於收受判決書送達之翌日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官李宗翰聲請以簡易判決處刑。中華民國107年7月27日刑事第二十六庭法官黎錦福上列正本證明與原本無異。書記官羅采蘋中華民國107年7月27日附錄本案論罪科刑法條全文：中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附件：臺灣新北地方法院檢察署檢察官聲請簡易判決處刑書107年度偵字第13922號被告黃奕賢男39歲（民國00年00月00日生）住新北市○○區○○街00巷00弄0號（現另案於法務部矯正署臺北監獄執行中）國民身分證統一編號：Z000000000號上列被告因詐欺案件，業經偵查終結，認宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、黃奕賢前因詐欺案件，經臺灣臺北地方法院以105年度簡字第2013號判決判處有期徒刑4月確定，於民國105年12月23日執行完畢。猶不知悔改，因急須用錢，竟意圖為自己不法之所有，基於詐欺取財之犯意，於106年11月30日4時19分許，至新北市○○區○○路○段00號統一超商內，向店員侯榮建佯稱：「我是陳先生，因為跟女友吵架，女友將車子開走，不知道車在哪裡，手機跟錢包都在車上，需搭乘計程車至內湖公司處開工程車到指定地點上班」云云，向侯榮建借用新臺幣（下同）500元車資；於10幾分鐘後，再度返回上址將500元歸還予侯榮建，並再佯稱：「我已經找到女友，女友說車子遭拖吊至華江拖吊場，需要2,000元領車，領完車回來就會還錢，約15分鐘後即可」云云，向侯榮建借用2,000元，致侯榮建不疑有他，將現金2,000元交付予黃奕賢；於15分鐘後，復返回上址對侯榮建佯稱：「錢不夠，需要再3,000元」，致侯榮建不疑有他，將現金3,000元交付予黃奕賢，共計損失5,000元。二、案經侯榮建訴由新北市政府警察局林口分局報告偵辦。證據並所犯法條一、證據：（一）被告黃奕賢於警詢時及偵查中之自白。（二）告訴人於警詢時之指訴、監視器翻拍畫面。二、核被告所為，係犯刑法第339條第1項之詐欺取財罪嫌。又被告有如事實欄所示之犯罪科刑及執行情形，有本署刑案資料查註紀錄表1份在卷可稽，其於5年以內故意再犯本案有期徒刑以上之罪，為累犯，請依刑法第47條第1項規定，加重其刑。三、依刑事訴訟法第451條第1項聲請以簡易判決處刑。此致臺灣新北地方法院中華民國107年6月27日檢察官李宗翰",
        "fact": "一、本件犯罪事實、證據暨應適用法條，除犯罪事實欄一第3行「執行完畢」，宜補充為「易科罰金執行完畢」外，餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、爰依刑法第57條規定，以行為人之責任為基礎，審酌被告不思以正當方式獲取所需，竟以如聲請所指之訛詐方式使告訴人交付財物，行為可訾，兼衡其素行、犯罪動機、目的、手段，犯罪所生損害程度、身心狀況、智識程度、家庭經濟狀況、犯後態度及與告訴人尚未達成和解等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。至被告訛詐告訴人所有之現金新臺幣5,000元，此為被告之犯罪所得，未據扣案，亦尚未賠償告訴人，應依刑法第38條之1第1項規定沒收之；又本件被告犯罪所得為確定之現行流通貨幣金額，於法律性質上不生追徵問題，附此敘明。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項、第450條第1項，刑法第339條第1項、第47條第1項、第41條第1項前段、第38條之1第1項，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，得於收受判決書送達之翌日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官李宗翰聲請以簡易判決處刑。中華民國107年7月27日刑事第二十六庭法官黎錦福上列正本證明與原本無異。",
        "summary": "被告以不正當手段使他人交付財物，犯後態度不佳，未賠償，應依規定沒收犯罪所得。",
        "outcome": null,
        "id": 20
    },
    {
        "no": "100,簡,1621",
        "reason": "詐欺",
        "judgement": "臺灣屏東地方法院刑事簡易判決100年度簡字第1621號聲請人臺灣屏東地方法院檢察署檢察官被告陳家榮上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100年度偵緝字第320號），本院判決如下：主文陳家榮犯詐欺取財罪，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本案認定被告陳家榮之犯罪事實及證據，除證據欄（二）應更正補充為「告訴人即被害人於偵查中之指述」外，餘均與檢察官聲請簡易判決處刑書之記載相同，茲引用之（如附件）。二、核被告所為，係犯刑法第339條第1項之詐欺取財罪。又查被告有如聲請簡易判決處刑書所載科刑及執行情形，有臺灣高等法院被告前案紀錄表附卷足憑，其於刑之執行完畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重其刑。爰審酌被告為一身心健全之成年人，因缺錢花用，竟不憑己力賺取所需，而向被害人黃嘉慧詐取金錢，致使被害人受有鉅額財產損害，所造成之危害非輕，且其素行不良，有詐欺前科，且另有多起詐欺案件尚在其他法院審理中，有臺灣高等法院被告前案記錄表在卷可按，惟念其尚知坦承犯行，堪認已有悔意，其之前並已主動將部分詐欺所得款項歸還被害人，暨考量其犯罪手段、情節、所獲不法利益、智識程度及生活狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第339條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決判處如主文所示之刑。中華民國100年9月27日刑事第二庭法官陳秀慧以上正本證明與原本無異。如不服本判決，得於判決書送達之翌日起10日內，以書狀敘述理由，向本庭提出上訴。中華民國100年9月27日書記官蔡語珊附錄本判決論罪科刑法條全文刑法第339條第1項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。",
        "fact": "一、本案認定被告陳家榮之犯罪事實及證據，除證據欄（二）應更正補充為「告訴人即被害人於偵查中之指述」外，餘均與檢察官聲請簡易判決處刑書之記載相同，茲引用之（如附件）。二、核被告所為，係犯刑法第339條第1項之詐欺取財罪。又查被告有如聲請簡易判決處刑書所載科刑及執行情形，有臺灣高等法院被告前案紀錄表附卷足憑，其於刑之執行完畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重其刑。爰審酌被告為一身心健全之成年人，因缺錢花用，竟不憑己力賺取所需，而向被害人黃嘉慧詐取金錢，致使被害人受有鉅額財產損害，所造成之危害非輕，且其素行不良，有詐欺前科，且另有多起詐欺案件尚在其他法院審理中，有臺灣高等法院被告前案記錄表在卷可按，惟念其尚知坦承犯行，堪認已有悔意，其之前並已主動將部分詐欺所得款項歸還被害人，暨考量其犯罪手段、情節、所獲不法利益、智識程度及生活狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第339條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決判處如主文所示之刑。中華民國100年9月27日刑事第二庭法官陳秀慧以上正本證明與原本無異。如不服本判決，得於判決書送達之翌日起10日內，以書狀敘述理由，向本庭提出上訴。中華民國100年9月27日",
        "summary": "被告因缺錢向被害人詐取金錢，致使被害人遭受重大財產損害，且有前科及多起案件待審。",
        "outcome": null,
        "id": 21
    },
    {
        "no": "107,簡,301",
        "reason": "詐欺",
        "judgement": "臺灣高雄地方法院刑事簡易判決107年度簡字第301號聲請人臺灣高雄地方檢察署檢察官被告羅昆華上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（106年度偵字第22032號），本院判決如下：主文羅昆華幫助犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、羅昆華預見將自己銀行帳戶之存摺、金融卡及密碼任意交付他人，可能遭人用來作為犯罪之工具，竟仍基於縱使其所交付之銀行帳戶遭人用來作為詐欺取財之工具，亦不違背其本意之幫助詐欺取財之不確定故意，於民國106年5月11日下午5時48分許，在高雄市小港區大林蒲某統一超商內，以約定每個帳戶每月新台幣（下同）3萬元之代價（尚未實際取得），依店到店之方式，將其所申設第一銀行林園分行帳號00000000000號帳戶（下稱第一銀行帳戶）、中華郵政股份有限公司高雄大林蒲郵局帳號00000000000000號帳戶（下稱郵局帳戶）之存摺、金融卡及密碼，寄送予自稱「陳孝彰」之成年男子（真實姓名年籍不詳）。嗣「陳孝彰」所屬詐欺集團之成員取得上開存摺等物後，意圖為自己不法之所有，共同基於詐欺取財之犯意聯絡，分別於附表所示之時間，以如附表所示之方式，向如附表所示00峻等人詐得如附表所示之金額。嗣因00峻等人發覺受騙而報警處理，始循線查悉上情。二、前揭事實，業經被告於本院訊問中坦承不諱，核與證人00峻等人於警詢中之證述情節相符，並有被告之第一銀行帳戶、郵局帳戶開戶資料、交易明細表、存摺內頁影本附卷可稽，足認被告任意性自白與事實相符。從而，本案事證明確，被告犯行洵堪認定，應依法論科。三、幫助他人實行犯罪行為者，為幫助犯，刑法第30條第1項前段定有明文。又刑法上所謂幫助他人犯罪，係指對他人決意實行之犯罪有認識，而基於幫助之意思，於他人犯罪實行之前或進行中施以助力，給予實行上之便利，使犯罪易於實行，而助成其結果發生者。是行為人對其幫助之行為與被幫助犯罪侵害法益之結果間有因果關係之認知，仍屬意為之，即得認有幫助犯罪之故意，要不因其所為非以助益犯罪之實行為唯一或主要目的而異其結果；且其所為之幫助行為，基於行為與侵害法益結果間之連帶關聯乃刑事客觀歸責之基本要件，固須與犯罪結果間有因果關聯，但不以具備直接因果關係為必要，舉凡予正犯以物質或精神上之助力，對侵害法益結果發生有直接重要關係，縱其於犯罪之進行並非不可或缺，或所提供之助益未具關鍵性影響，亦屬幫助犯罪之行為，最高法院102年度台上字第1650號刑事判決可資參照。經查，被告將其所申設第一銀行帳戶、郵局帳戶之存摺、金融卡及密碼交付予「陳孝彰」，嗣「陳孝彰」所屬詐欺集團之成員取得上開存摺等物後，向00峻等人詐得財物乙節，已如前述，是被告固未直接實施詐欺取財之行為，然係以幫助詐欺取財之不確定故意，參與實施詐欺取財罪構成要件以外之行為，對於正犯之犯罪行為提供物質上之助力，而與犯罪結果間具有因果關聯，揆諸前揭判決意旨，自應依刑法第30條第1項前段之規定論以幫助犯。四、核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。被告以單一交付行為幫助詐欺集團之成員向00峻等人詐得財物，係以單一行為而觸犯數個幫助詐欺取財罪，為同種想像競合犯，應依刑法第55條前段之規定論以一罪。被告係以幫助詐欺取財之不確定故意而參與實施犯罪構成要件以外之行為，已如前述，其情節相對於詐欺取財罪之正犯而言，較為輕微，爰依刑法第30條第2項之規定，按正犯之刑減輕之。五、爰審酌被告幫助行為之類型（交付存摺、金融卡及密碼），對於正犯之犯罪行為提供助力之程度（使詐欺集團得以指示被害人匯款至上開帳戶而詐得財物），正犯詐得財物之客觀價值（如附表所示），帳戶之數量（二個），被害人之人數（五人），及其犯後態度（於本院訊問中坦承犯行）暨被害人所受損害之填補（尚未適當賠償被害人），並被告生活環境及個人品行（現年28歲，其職業、學歷、家境及前科紀錄詳如台灣高等法院被告前案紀錄表所載）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以昭炯戒。六、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第454條第1項，刑法第30條、第339條第1項、第55條前段、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處刑如主文。本案經檢察官曾靖雅聲請以簡易判決處刑。中華民國107年8月23日高雄簡易庭法官王耀霆以上正本證明與原本無異。如不服本判決，應於判決送達之日起10日內向本院提出上訴書狀。中華民國107年8月23日書記官蕭主恩附錄論罪科刑法條：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附表：┌──┬────┬───────────┬──────┐│編號│告訴人／│犯罪事實│匯入帳戶│││被害人│││├──┼────┼───────────┼──────┤│1│00峻│詐欺集團成員於106年5│郵局帳戶││││月13日晚間8時32分許，│││││撥打電話向00峻佯稱：│││││伊係Dingok網站客服人員│││││，因00峻操作錯誤導致│││││多訂購12張電影票，須操│││││作提款機取消云云，致楊│││││忠峻陷於錯誤，於同日晚│││││間9時45分許、10時9分│││││許，分別轉帳2萬9989元│││││、2萬3985元至右列帳戶│││││內。││├──┼────┼───────────┼──────┤│2│000│詐欺集團成員於106年5│第一銀行帳戶││││月13日晚間10時40分許，│││││撥打電話向000佯稱：│││││伊係新光影城購票系統客│││││服人員，因工作人員疏失│││││誤設為分期約定轉帳，須│││││操作提款機取消云云，致│││││000陷於錯誤，於同日│││││晚間11時21分許，轉帳2│││││萬7012元至右列帳戶內。││├──┼────┼───────────┼──────┤│3│000│詐欺集團成員於106年5月│郵局帳戶││││13日晚間8時49分許，撥│││││打電話向000佯稱：伊│││││係絕色影城客服人員，因│││││000在4月訂20張票沒│││││有取消，不取消的話會從│││││信用卡扣款，須操作提款│││││機取消云云，致000陷│││││於錯誤，於同日晚間9時│││││35分許、9時52分許，分│││││別轉帳2萬9989元、2萬│││││9985元至右列帳戶內。││├──┼────┼───────────┼──────┤│4│000│詐欺集團成員於106年5│郵局帳戶││││月13日晚間9時23分許，│││││撥打電話向000佯稱：│││││伊係威秀影城工作人員，│││││因會計師記帳錯誤，須操│││││作提款機取消云云，致鍾│││││鎮遠陷於錯誤，於同日晚│││││間10時42分許，轉帳8123│││││元至右列帳戶內。││├──┼────┼───────────┼──────┤│5│000│詐欺集團成員於106年5月│郵局帳戶││││13日晚間8時22分許，撥│││││打電話向000佯稱：伊│││││係惡魔鋁合金購物網站客│││││服人員，因先前購物條碼│││││錯誤，變成批發客戶，會│││││變成訂單12筆，須操作提│││││款機取消云云，致000│││││陷於錯誤，於同日晚間9│││││時35分許，轉帳1萬5015│││││元至右列帳戶內。││└──┴────┴───────────┴──────┘",
        "fact": "一、羅昆華預見將自己銀行帳戶之存摺、金融卡及密碼任意交付他人，可能遭人用來作為犯罪之工具，竟仍基於縱使其所交付之銀行帳戶遭人用來作為詐欺取財之工具，亦不違背其本意之幫助詐欺取財之不確定故意，於民國106年5月11日下午5時48分許，在高雄市小港區大林蒲某統一超商內，以約定每個帳戶每月新台幣（下同）3萬元之代價（尚未實際取得），依店到店之方式，將其所申設第一銀行林園分行帳號00000000000號帳戶（下稱第一銀行帳戶）、中華郵政股份有限公司高雄大林蒲郵局帳號00000000000000號帳戶（下稱郵局帳戶）之存摺、金融卡及密碼，寄送予自稱「陳孝彰」之成年男子（真實姓名年籍不詳）。嗣「陳孝彰」所屬詐欺集團之成員取得上開存摺等物後，意圖為自己不法之所有，共同基於詐欺取財之犯意聯絡，分別於附表所示之時間，以如附表所示之方式，向如附表所示00峻等人詐得如附表所示之金額。嗣因00峻等人發覺受騙而報警處理，始循線查悉上情。二、前揭事實，業經被告於本院訊問中坦承不諱，核與證人00峻等人於警詢中之證述情節相符，並有被告之第一銀行帳戶、郵局帳戶開戶資料、交易明細表、存摺內頁影本附卷可稽，足認被告任意性自白與事實相符。從而，本案事證明確，被告犯行洵堪認定，應依法論科。三、幫助他人實行犯罪行為者，為幫助犯，刑法第30條第1項前段定有明文。又刑法上所謂幫助他人犯罪，係指對他人決意實行之犯罪有認識，而基於幫助之意思，於他人犯罪實行之前或進行中施以助力，給予實行上之便利，使犯罪易於實行，而助成其結果發生者。是行為人對其幫助之行為與被幫助犯罪侵害法益之結果間有因果關係之認知，仍屬意為之，即得認有幫助犯罪之故意，要不因其所為非以助益犯罪之實行為唯一或主要目的而異其結果；且其所為之幫助行為，基於行為與侵害法益結果間之連帶關聯乃刑事客觀歸責之基本要件，固須與犯罪結果間有因果關聯，但不以具備直接因果關係為必要，舉凡予正犯以物質或精神上之助力，對侵害法益結果發生有直接重要關係，縱其於犯罪之進行並非不可或缺，或所提供之助益未具關鍵性影響，亦屬幫助犯罪之行為，最高法院102年度台上字第1650號刑事判決可資參照。經查，被告將其所申設第一銀行帳戶、郵局帳戶之存摺、金融卡及密碼交付予「陳孝彰」，嗣「陳孝彰」所屬詐欺集團之成員取得上開存摺等物後，向00峻等人詐得財物乙節，已如前述，是被告固未直接實施詐欺取財之行為，然係以幫助詐欺取財之不確定故意，參與實施詐欺取財罪構成要件以外之行為，對於正犯之犯罪行為提供物質上之助力，而與犯罪結果間具有因果關聯，揆諸前揭判決意旨，自應依刑法第30條第1項前段之規定論以幫助犯。四、核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。被告以單一交付行為幫助詐欺集團之成員向00峻等人詐得財物，係以單一行為而觸犯數個幫助詐欺取財罪，為同種想像競合犯，應依刑法第55條前段之規定論以一罪。被告係以幫助詐欺取財之不確定故意而參與實施犯罪構成要件以外之行為，已如前述，其情節相對於詐欺取財罪之正犯而言，較為輕微，爰依刑法第30條第2項之規定，按正犯之刑減輕之。五、爰審酌被告幫助行為之類型（交付存摺、金融卡及密碼），對於正犯之犯罪行為提供助力之程度（使詐欺集團得以指示被害人匯款至上開帳戶而詐得財物），正犯詐得財物之客觀價值（如附表所示），帳戶之數量（二個），被害人之人數（五人），及其犯後態度（於本院訊問中坦承犯行）暨被害人所受損害之填補（尚未適當賠償被害人），並被告生活環境及個人品行（現年28歲，其職業、學歷、家境及前科紀錄詳如台灣高等法院被告前案紀錄表所載）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以昭炯戒。六、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第454條第1項，刑法第30條、第339條第1項、第55條前段、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處刑如主文。本案經檢察官曾靖雅聲請以簡易判決處刑。中華民國107年8月23日高雄簡易庭法官王耀霆以上正本證明與原本無異。如不服本判決，應於判決送達之日起10日內向本院提出上訴書狀。中華民國107年8月23日",
        "summary": "被告任意交付銀行帳戶資料予他人，助力詐欺集團詐取財物，對結果具因果關聯，屬幫助犯罪行為。",
        "outcome": null,
        "id": 22
    },
    {
        "no": "105,簡,628",
        "reason": "詐欺",
        "judgement": "臺灣宜蘭地方法院刑事簡易判決105年度簡字第628號聲請人臺灣宜蘭地方法院檢察署檢察官被告李易霖上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（105年度偵字第2635號），本院判決如下：主文李易霖幫助犯詐欺取財罪，累犯，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。未扣案李易霖犯罪所得新臺幣貳仟元沒收之，如全部或一部不能沒收時，追徵其價額。事實及理由一、犯罪事實：(一)李易霖前因公共危險案件，經本院以102年度交簡字第869號判處有期徒刑2月確定，並於民國103年8月26日易科罰金執行完畢。(二)李易霖可預見將郵局帳戶提供他人作匯款使用，可能因此供不法詐欺份子用以詐使他人將款項匯入後，再由提供帳戶之人再加以提領，以達到不法詐騙份子隱瞞資金流向及避免詐欺行為人身分曝光之目的。竟基於幫助詐欺取財之犯意，於105年3月間某日，提供其不知情之祖母李白雲之中華郵政股份有限公司宜蘭中山路郵局帳號00000000000000號帳戶給僅知綽號「阿玄」之成年人，再由「阿玄」所屬詐騙集團成員在臉書二手手機交換平臺上以「吳俊男」之名張貼廣告虛偽表示欲出售IPHONE6手機，致徐仲盈因此陷於錯誤，與該「吳俊男」之詐騙集團成員約定以交換三星NOTE4手機並加價新台幣（下同）7千元之方式，購買前開IPHONE6手機，並依詐騙集團成員指示，於105年3月5日匯款7千元至上開帳戶，再由李易霖將7千元提領交予「阿玄」，「阿玄」則交付2千元給李易霖做為借用帳戶之報酬。嗣經徐仲盈發現受騙報警處理始查悉上情。(三)案經宜蘭縣政府警察局宜蘭分局報告臺灣宜蘭地方法院檢察署檢察官偵查後聲請簡易判決處刑。二、證據：(一)被告李易霖於警詢及偵查中之自白。(二)證人李白雲於警詢及偵查中之證述。(三)被害人徐仲盈於警詢中之證述。(四)被害人徐仲盈匯款資料1份。(五)中華郵政股份有限公司宜蘭郵局105年4月20日宜字第1052900161號函附李白雲開戶資料及交易明細1份。(六)內政部警政署反詐騙案件紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單。三、按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院49年臺上字第77號判例意旨參照）。被告將李白雲郵局帳戶借用他人，容任他人以之為詐欺工具，係基於幫助他人詐欺取財之犯意，且所為借用帳戶之行為係屬刑法詐欺取財罪構成要件以外之行為，是核被告係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。聲請簡易判決處刑意旨認被告與「阿玄」所屬詐騙集團成員，有共同犯意聯絡，應論以刑法第339條第1項共同詐欺罪嫌，尚有誤會。被告以幫助之意思，參與詐欺取財之犯罪行為，係屬幫助犯，應依刑法第30條第2項之規定，按正犯之詐欺取財之刑減輕之。被告前曾受有如犯罪事實欄所載之犯罪科刑及執行情形，有臺灣高等法院被告全國前案紀錄表1份在卷可稽，其於徒刑執行完畢後5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑，並先加後減之。爰審酌被告將他人帳戶借用以供犯罪取款之用，使詐騙集團恃以實施詐欺犯罪暨掩飾、隱匿其資金來源、流向，造成犯罪偵查困難，幕後犯罪者得以逍遙法外，致使此類犯罪手法層出不窮，嚴重危害交易秩序與社會治安；惟被告並未實際參與詐欺取財犯行，犯後坦承犯行態度良好，暨其職業為工，教育程度高職畢業，家庭經濟狀況勉持等一切情狀，量處如主文所示之刑及諭知易科罰金之折算標準。四、被告本件幫助詐欺之犯行，取得之報酬現金2千元為其犯罪所得，業經被告自承在卷（偵卷第38頁），雖未扣案，然無證據證明已不存在，仍應依刑法第38條之1第1項前段規定諭知沒收，如全部或一部不能沒收或不宜執行沒收時，依同條第3項之規定，追徵其價額。五、依刑事訴訟法第449條第1項前段、第3項、第454條第1項、第450條第1項，刑法第30條、第339條第1項、第41條第1項前段、第47條第1項、第38條之1第1項前段、第3項，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。六、如不服本判決，得自判決書送達之日起10日內，以書狀敘述理由（須附繕本），經本庭向本院管轄第二審之合議庭提起上訴。中華民國105年9月5日簡易庭法官林楨森以上正本證明與原本無異。書記官邱淑秋中華民國105年9月12日附錄本案論罪科刑法條全文中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、犯罪事實：(一)李易霖前因公共危險案件，經本院以102年度交簡字第869號判處有期徒刑2月確定，並於民國103年8月26日易科罰金執行完畢。(二)李易霖可預見將郵局帳戶提供他人作匯款使用，可能因此供不法詐欺份子用以詐使他人將款項匯入後，再由提供帳戶之人再加以提領，以達到不法詐騙份子隱瞞資金流向及避免詐欺行為人身分曝光之目的。竟基於幫助詐欺取財之犯意，於105年3月間某日，提供其不知情之祖母李白雲之中華郵政股份有限公司宜蘭中山路郵局帳號00000000000000號帳戶給僅知綽號「阿玄」之成年人，再由「阿玄」所屬詐騙集團成員在臉書二手手機交換平臺上以「吳俊男」之名張貼廣告虛偽表示欲出售IPHONE6手機，致徐仲盈因此陷於錯誤，與該「吳俊男」之詐騙集團成員約定以交換三星NOTE4手機並加價新台幣（下同）7千元之方式，購買前開IPHONE6手機，並依詐騙集團成員指示，於105年3月5日匯款7千元至上開帳戶，再由李易霖將7千元提領交予「阿玄」，「阿玄」則交付2千元給李易霖做為借用帳戶之報酬。嗣經徐仲盈發現受騙報警處理始查悉上情。(三)案經宜蘭縣政府警察局宜蘭分局報告臺灣宜蘭地方法院檢察署檢察官偵查後聲請簡易判決處刑。二、證據：(一)被告李易霖於警詢及偵查中之自白。(二)證人李白雲於警詢及偵查中之證述。(三)被害人徐仲盈於警詢中之證述。(四)被害人徐仲盈匯款資料1份。(五)中華郵政股份有限公司宜蘭郵局105年4月20日宜字第1052900161號函附李白雲開戶資料及交易明細1份。(六)內政部警政署反詐騙案件紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單。三、按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院49年臺上字第77號判例意旨參照）。被告將李白雲郵局帳戶借用他人，容任他人以之為詐欺工具，係基於幫助他人詐欺取財之犯意，且所為借用帳戶之行為係屬刑法詐欺取財罪構成要件以外之行為，是核被告係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。聲請簡易判決處刑意旨認被告與「阿玄」所屬詐騙集團成員，有共同犯意聯絡，應論以刑法第339條第1項共同詐欺罪嫌，尚有誤會。被告以幫助之意思，參與詐欺取財之犯罪行為，係屬幫助犯，應依刑法第30條第2項之規定，按正犯之詐欺取財之刑減輕之。被告前曾受有如犯罪事實欄所載之犯罪科刑及執行情形，有臺灣高等法院被告全國前案紀錄表1份在卷可稽，其於徒刑執行完畢後5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑，並先加後減之。爰審酌被告將他人帳戶借用以供犯罪取款之用，使詐騙集團恃以實施詐欺犯罪暨掩飾、隱匿其資金來源、流向，造成犯罪偵查困難，幕後犯罪者得以逍遙法外，致使此類犯罪手法層出不窮，嚴重危害交易秩序與社會治安；惟被告並未實際參與詐欺取財犯行，犯後坦承犯行態度良好，暨其職業為工，教育程度高職畢業，家庭經濟狀況勉持等一切情狀，量處如主文所示之刑及諭知易科罰金之折算標準。四、被告本件幫助詐欺之犯行，取得之報酬現金2千元為其犯罪所得，業經被告自承在卷（偵卷第38頁），雖未扣案，然無證據證明已不存在，仍應依刑法第38條之1第1項前段規定諭知沒收，如全部或一部不能沒收或不宜執行沒收時，依同條第3項之規定，追徵其價額。五、依刑事訴訟法第449條第1項前段、第3項、第454條第1項、第450條第1項，刑法第30條、第339條第1項、第41條第1項前段、第47條第1項、第38條之1第1項前段、第3項，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。六、如不服本判決，得自判決書送達之日起10日內，以書狀敘述理由（須附繕本），經本庭向本院管轄第二審之合議庭提起上訴。中華民國105年9月5日簡易庭法官林楨森以上正本證明與原本無異。",
        "summary": "被告提供他人郵局帳戶作匯款用途，協助詐騙集團隱藏資金，並獲得報酬，顯示犯意明確。",
        "outcome": null,
        "id": 23
    },
    {
        "no": "102,簡,428",
        "reason": "詐欺",
        "judgement": "臺灣臺南地方法院刑事簡易判決102年度簡字第428號公訴人臺灣臺南地方法院檢察署檢察官被告梅俊華上列被告因詐欺案件，經檢察官提起公訴（100年度偵緝字第1077號），被告自白犯罪，本院合議庭認為宜以簡易判決處刑，裁定由受命法官獨任逕以簡易判決處刑，判決如下：主文梅俊華共同犯詐欺取財罪，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除犯罪事實方面第7行「存摺、提款卡及密碼等」補充更正為「存摺、提款卡、印鑑章及密碼後，將富邦銀行帳戶之帳號提供予詐騙集團，並將郵局帳戶之存摺、提款卡、印鑑章及密碼郵寄與詐騙集團使用」、第13行「至上開2帳戶內」後補充「分別由梅俊華及詐騙集團不詳成年成員前往提領林美鳳匯入之款項」；證據方面補充被告梅俊華之自白（見本院易字卷第219頁反面至第221頁反面）、臺北富邦銀行股份有限公司羅東分行財富管理民國101年10月30日北富銀羅東字第0000000000號函檢附之王又嫺富邦銀行帳戶之存、提款及轉帳之ATM金融機構所在地；轉出、入帳號之金融機構名稱、帳號資料、本院101年11月5日公務電話紀錄及中華郵政股份有限公司宜蘭郵局101年5月7日宜字第0000000000號函檢附之王又嫺中華郵政帳戶相關交易明細各1份（見本院易字卷第70至77、121至第125頁）外，餘均引用附件起訴書之記載。二、核被告梅俊華所為，係犯刑法第339條第1項之詐欺取財罪。被告與其所屬之詐騙集團成員間，有犯意聯絡及行為分擔，應論以共同正犯。被告前於96年間因詐欺案件，經本院96年度簡字第4052號判決判處有期徒刑6月、減為3月確定，甫於97年4月16日羈押折抵期滿執行完畢，有臺灣高等法院被告前案紀錄表1份在卷可按，其於有期徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。爰審酌被告正值青壯，不思正當工作維生，竟以擔任領款車手及蒐集他人帳戶提供詐騙集團之方式與詐騙集團一同詐騙他人財物，危害社會金融交易秩序甚鉅，且造成告訴人林美鳳金錢損失達新臺幣60萬元，損害非輕，行為殊屬不該，惟被告犯後終能坦承犯行，非無悔意，兼衡酌被告之智識程度、素行、生活狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第339條第1項、第28條、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處如主文所示之刑。四、本件判決係於被告表明願受科刑之範圍內處刑，依刑事訴訟法第455條之1第2項之規定，被告不得上訴；檢察官如不服本判決，得自簡易判決送達之日起10日內提起上訴。中華民國102年3月18日刑事第七庭法官游育倫以上正本證明與原本無異。書記官周玉茹中華民國102年3月19日附錄本案論罪科刑法條：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、本件犯罪事實及證據，除犯罪事實方面第7行「存摺、提款卡及密碼等」補充更正為「存摺、提款卡、印鑑章及密碼後，將富邦銀行帳戶之帳號提供予詐騙集團，並將郵局帳戶之存摺、提款卡、印鑑章及密碼郵寄與詐騙集團使用」、第13行「至上開2帳戶內」後補充「分別由梅俊華及詐騙集團不詳成年成員前往提領林美鳳匯入之款項」；證據方面補充被告梅俊華之自白（見本院易字卷第219頁反面至第221頁反面）、臺北富邦銀行股份有限公司羅東分行財富管理民國101年10月30日北富銀羅東字第0000000000號函檢附之王又嫺富邦銀行帳戶之存、提款及轉帳之ATM金融機構所在地；轉出、入帳號之金融機構名稱、帳號資料、本院101年11月5日公務電話紀錄及中華郵政股份有限公司宜蘭郵局101年5月7日宜字第0000000000號函檢附之王又嫺中華郵政帳戶相關交易明細各1份（見本院易字卷第70至77、121至第125頁）外，餘均引用附件起訴書之記載。二、核被告梅俊華所為，係犯刑法第339條第1項之詐欺取財罪。被告與其所屬之詐騙集團成員間，有犯意聯絡及行為分擔，應論以共同正犯。被告前於96年間因詐欺案件，經本院96年度簡字第4052號判決判處有期徒刑6月、減為3月確定，甫於97年4月16日羈押折抵期滿執行完畢，有臺灣高等法院被告前案紀錄表1份在卷可按，其於有期徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。爰審酌被告正值青壯，不思正當工作維生，竟以擔任領款車手及蒐集他人帳戶提供詐騙集團之方式與詐騙集團一同詐騙他人財物，危害社會金融交易秩序甚鉅，且造成告訴人林美鳳金錢損失達新臺幣60萬元，損害非輕，行為殊屬不該，惟被告犯後終能坦承犯行，非無悔意，兼衡酌被告之智識程度、素行、生活狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第339條第1項、第28條、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處如主文所示之刑。四、本件判決係於被告表明願受科刑之範圍內處刑，依刑事訴訟法第455條之1第2項之規定，被告不得上訴；檢察官如不服本判決，得自簡易判決送達之日起10日內提起上訴。中華民國102年3月18日刑事第七庭法官游育倫以上正本證明與原本無異。",
        "summary": "被告提供他人銀行帳戶資料及密碼給詐騙集團，並協助提領他人款項，涉及詐騙行為。",
        "outcome": null,
        "id": 24
    },
    {
        "no": "105,訴,168",
        "reason": "詐欺",
        "judgement": "臺灣南投地方法院刑事判決105年度訴字第168號公訴人臺灣南投地方法院檢察署檢察官被告陳威呈林承禹共同選任辯護人鐘為盛律師上列被告等因詐欺案件，經檢察官提起公訴（105年度偵字第922號），本院判決如下：主文陳威呈、林承禹均犯三人以上共同詐欺取財罪，各處有期徒刑參年。扣案如附表三編號1、3、4、5所示之物，及編號2所示之犯罪所得新臺幣肆拾捌萬壹仟元，均沒收；未扣案如附表三編號8所示之物，均沒收，於全部或一部不能沒收或不宜執行沒收時，均追徵其價額。事實一、陳威呈、林承禹於民國103年6月中旬某日，透過網路受某真實姓名年籍不詳、綽號「小偉」之成年男子邀約，以每張金融卡每次順利領得款項可獲得提領金額0.015%報酬，且每半個月給付報酬之條件，加入「小偉」所屬之詐欺集團，擔任領款車手工作，「小偉」即將該詐欺集團另以不詳方式所取得之利用側錄、盜錄大陸銀聯卡卡號（俗稱外碼）及磁卡資料（俗稱內碼）並燒錄在普通卡片載具方式而偽造金融卡共計110張（包括如附表三編號1所示之金融卡85張及編號8所示之金融卡25張，上開85張金融卡編號詳如附件）、各該密碼及如附表三編號3所示之行動電話1支交與陳威呈、林承禹。陳威呈、林承禹自上述加入詐欺集團之時起，與「小偉」及所屬詐欺集團之其他成年成員共同意圖為自己不法之所有，基於詐欺取財、行使偽造金融卡及非法由自動付款設備取財之犯意聯絡，由該詐欺集團之其他成年成員在不詳地區，以不詳方式，向大陸地區之不詳民眾施用詐術，致該等民眾陷於錯誤，而匯款不詳金額至該詐欺集團掌控之人頭帳戶內；陳威呈、林承禹乃依「小偉」之指示，相繼於如附表一、二所示之時間及不詳之時間，分別至附表一、二所示及不詳之自動櫃員機設置地點，將上開大陸地區銀聯提款卡插入各該銀行之自動櫃員機，並輸入密碼，提領上開詐騙所得款項共計新臺幣（下同）1,292萬6800萬元得手，而以行使偽造金融卡及密碼之不正方法，由自動櫃員機，取得詐欺所得共計1,292萬6800萬元（起訴書誤載為1,495萬1,900元，容有誤會，應予更正；又陳威呈、林承禹所涉如附表二所示之行使偽造金融卡及非法由自動付款設備取財犯行，均不另為無罪之諭知，詳如理由(十)所述），並陸續依「小偉」之指示，交付上開款項與「小偉」，然陳威呈、林承禹均尚未自「小偉」處取得報酬。嗣於103年6月20日11時許，在中華郵政國姓郵局【址設南投縣（下不引縣○○○鄉○○路000號】自動付款機前，因形跡可疑為警盤查並逮捕陳威呈、林承禹，扣得如附表三編號1所示偽造銀聯卡共計85張、編號2所示之犯罪所得贓款48萬1,000元、編號3、4、5所示之行動電話1支、手提袋39個、小筆記本1本，始循線查悉上情。二、案經南投縣政府警察局埔里分局報告臺灣南投地方法院檢察署檢察官偵查起訴。理由一、程序方面：(一)刑事訴訟法第260條規定，不起訴處分已確定或緩起訴處分期滿未經撤銷者，非有左列（指同條第1、2款所列事由）情形之一，不得對於同一案件再行起訴。此所稱之「同一案件」，係指被告相同而「犯罪事實」亦屬相同者而言，並不包括法律上之同一案件，蓋案件在偵查中，並無類似審判不可分之法則，故牽連犯、連續犯、想像競合犯、結合犯或其他裁判上一罪或實質一罪之一部犯罪事實已經不起訴處分確定者，仍可就未經不起訴處分之其他部分提起公訴，不生全部與一部之關係，亦不受原不起訴處分效力之拘束（最高法院96年度台上字第7134號判決意旨參照）。又犯罪事實一部先不起訴，復又全部起訴者，不起訴處分無效（參見林鈺雄著，刑事訴訟法下冊各論編，99年9月6版1刷，第97頁）。經查，本件臺灣南投地方法院檢察署檢察官固曾於104年8月6日，以該署103年度偵字第2230號不起訴處分書，就被告2人所涉「持該詐欺犯罪集團交付之銀聯卡至金融機構自動櫃員機等處提款，多次領取中國大陸地區不詳被害人遭詐騙之款項後，再交付綽號『小偉』等不詳之詐欺犯罪集團成員。嗣於103年6月20日11時許（該不起訴處分書誤載為於14時20分許，容有誤會，應予更正），為警在國姓郵局前巡邏時，發覺有異而循線查悉上情」之事實，並認被告2人涉有刑法第339條之2之非法由自動付款設備取財、同法第339條之1之詐欺取財罪嫌（下稱第①案），而為不起訴處分確定；然本案檢察官所起訴之事實係「被告2人相繼於如附表一、二所示之時間及不詳之時間，分別至附表一、二所示及不詳之自動櫃員機設置地點，將自『小偉』處取得之偽造銀聯卡插入各該銀行之自動櫃員機，並輸入密碼，提領上開詐騙所得款項共計1,292萬6,800萬元得手，而以行使偽造金融卡及密碼之不正方法，由自動櫃員機，取得詐欺所得共計1,292萬6,800萬元；嗣於103年6月20日11時許，在國姓郵局自動付款機前，因形跡可疑為警盤查並逮捕被告2人」等事實，並認被告係涉犯刑法第201條之1第2項行使偽造金融卡、同法第339條之2之非法由自動付款設備取財、同法第339條之4第1項第2款之3人以上共同犯詐欺取財罪嫌（下稱第②案）。第①案之犯罪事實係指被告2人「持該詐欺犯罪集團交付之銀聯卡至金融機構自動櫃員機等處提款，多次領取中國大陸地區不詳被害人遭詐騙之款項後，再交付綽號『小偉』等不詳之詐欺犯罪集團成員」，第②案之犯罪事實則指被告2人「至附表一、二所示及不詳之自動櫃員機設置地點，將自『小偉』處取得之偽造銀聯卡插入各該銀行之自動櫃員機，並輸入密碼，提領上開詐騙所得款項共計1,292萬6,800萬元得手，而以行使偽造金融卡及密碼之不正方法，由自動櫃員機，取得詐欺所得共計1,292萬6,800萬元」，相較於第①案，第②案被告2人所涉之犯行，除第①案所指刑法第339條之2之非法由自動付款設備取財、同法第339條第1項詐欺取財犯行外，另包括刑法第201條之1第2項行使偽造金融卡部分犯行，是第①案、第②案二者之基本社會事實並非完全相同，且被告2人所涉刑法第201條之1第2項行使偽造金融卡部分犯行與刑法第339條之2之非法由自動付款設備取財、同法第339條之4第1項第2款之3人以上共同犯詐欺取財犯行間，為想像競合之裁判上一罪關係，揆諸上開意旨，難認第①案、第②案係屬刑事訴訟法第260條所稱之「同一案件」；其次，檢察官於第②案係就被告2人所涉全部犯罪事實均提起公訴，縱被告2人所涉之犯罪事實一部業經檢察官先為不起訴處分（即第①案），揆諸上開說明，應認該不起訴處分無效。故辯護人辯稱：被告2人所涉詐欺取財犯行，前業經不起訴處分確定，且財團法人聯合信用中心函覆日期為104年1月28日即該不起訴處分之前，為該不起訴處分前之偵查已為調查、審酌之事項，非新事實、新證據，故本案被告2人之犯行，應為前不起訴處分效力所及，而應諭知不受理判決等語【參見卷(四)（卷宗對照表詳如附表四，下同）第241頁反面】，不足採信。(二)按刑事訴訟法第159條之5規定被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，其立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除，惟若當事人已放棄詰問或未聲明異議，基於證據資料愈豐富，愈有助於真實發現之理念，且強化言詞辯論原則，法院自可承認該傳聞證據例外擁有證據能力。經查，檢察官、被告陳威呈、林承禹及選任辯護人等於本院準備程序時對下述所引用供述證據之證據能力均表示無意見（參見卷(四)第29頁至第35頁、第217頁至第219頁反面、第233頁至第242頁），且迄至本院言詞辯論終結前亦未聲明異議，本院審酌該等證據之取得過程並無瑕疵，與本案待證事實間復具有相當之關聯性，以之為本案證據尚無不當，認為得為本案之證據，是依刑事訴訟法第159條之5之規定，均有證據能力。(三)又傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述而為之規範，本案判決以下所引用之非供述證據，無刑事訴訟法第159條第1項規定傳聞法則之適用，經本院於審理時依法踐行調查證據程序，檢察官、被告2人及其辯護人於本院亦均不爭執各該證據之證據能力，且與本案待證事實具有自然之關聯性，亦查無依法應排除其證據能力之情形，依法自得作為證據。二、認定犯罪事實所憑之證據及理由：(一)上開犯罪事實，業據被告陳威呈、林承禹於本院準備程序及審理中均自白不諱，復有同意搜索書1份（見卷(一)第12頁）、埔里分局搜索扣押筆錄、扣押物品目錄表各1份（見卷(一)第13頁至第16頁）、扣押物照片2張（見卷(一)第18頁）、國姓郵局提款機翻拍照片4張（見卷(一)第19頁至第20頁）、車輛詳細資料報表1份（見卷(一)第31頁）、南投縣市政府警察局埔里分局扣押物品清單1份（見卷(二)第50頁）、南投縣政府警察局埔里分局104年3月25日投埔警偵字第1040004797號函暨檢附該分局函文、偽卡判讀卡號清冊各1份（見卷(二)第58頁至第60頁）、南投縣政府警察局埔里分局扣押物品清單1份（見卷(二)第67頁）、南投縣政府警察局埔里分104年7月27日投埔警偵字第1040013175號函暨檢附偵查報告1份（見卷(一)第68頁至第70頁）、南投縣政府警察局埔里分局105年6月27日投埔警偵字第1050010913號函暨檢附財團法人聯合信用卡處理中心104年1月28日聯卡商管字第1040000218號函影本各1份（見卷(三)第25頁至第26之1頁）、臺灣南投地方法院檢察署扣押物品清單2份（見卷(四)第23頁、第25頁）、財金資訊股份有限公司105年9月20日金訊業字第1050002584號函暨檢附大陸地區銀聯卡等計85個卡號在臺灣地區ATM提款/查詢交易明細加密檔案資料1份、光碟1片（見卷(四)第53頁至第111頁）、國泰世華商業銀行股份有限公司105年12月2日國世銀存匯作業字第1050004308號函1份（見卷(四)第123頁至第124頁）、合作金庫商業銀行105年11月24日合金總店字第1052106739號函1份（見卷(四)第125頁至第126頁）、彰化商業銀行股份有限公司作業處105年11月28日彰作管字第10545079號函1份（見卷(四)第127頁）、臺灣土地銀行股份有限公司105年11月28日總電字字第1050029258號函1份（見卷(四)第128頁）、臺灣中小企業銀行民權分行105年11月29日105民權字第4910500142號函1份（見卷(四)第129頁至第135頁）、臺灣銀行臺中分行105年11月29日臺中營字第10500061671號函1份（見卷(四)第138頁至第139頁）、臺中商業銀行股份有限公司105年11月22日中業作字第1050022203號函1份（見卷(四)第140頁）、兆豐國際商業銀行股份有限公司105年11月21日兆銀總票據字第1050025962號函1份（見卷第141頁）、臺灣新光商業銀行股份有限公司業務服務部105年11月17日（105）新光銀業務字第10506249號函1份（見卷(四)第142頁至第143頁）、中華郵政股份有限公司105年11月17日儲字第1050208212號函1份（見卷(四)第144頁至第145頁）、中國信託商業銀行股份有限公司105年12月2日中信銀字第10522483971091號函1份（見卷(四)第147頁至第150頁）、台新國際商業銀行105年12月23日台新作文字第10530575號函1份（見卷(四)第157頁至第158頁）、台新國際商業銀行105年12月30日台新作文字第10537229號函1份（見卷(四)第165頁）、交易明細資料1份（見卷(四)第167頁至第201頁）、扣案筆記本封面及部分內頁相片5張（見卷(四)第221頁至第225頁）在卷可考，另有如附表三編號1至5所示之物扣案可稽。足認被告2人之自白均與事實相符，足堪採信。(二)綜上，本件事證明確，被告2人犯行均堪以認定，應依法論罪科刑。三、論罪科刑：(一)犯罪之行為，有一經著手，即已完成者，例如學理上所稱之即成犯；亦有著手之後，尚待發生結果，為不同之評價者，例如加重結果犯、結果犯；而犯罪之實行，學理上有接續犯、繼續犯、集合犯、吸收犯、結合犯、連續犯、牽連犯、想像競合犯等分類，前五種為實質上一罪，後三者屬裁判上一罪，因均僅給予一罪之刑罰評價，故其行為之時間認定，當自著手之初，持續至行為終了，並延伸至結果發生為止，倘上揭犯罪時間適逢法律修正，跨越新、舊法，而其中部分作為，或結果發生，已在新法施行之後，應即適用新規定，不生依刑法第2條比較新、舊法而為有利適用之問題（最高法院100年度台上字第5119號判決意旨參照）。查本案依卷內現存之證據，無法特定被害人之身分，亦無從認定被害人究為單一或多個，起訴書因而記載為不詳被害人，參以被告2人如附表一、二所示提款之次數與金額，尚難據以估算實際接獲「小偉」所屬詐欺集團成員施用詐術以致陷於錯誤之對象多寡，又佐以因受詐騙之被害人未必僅有一次匯款紀錄，而同一次遭詐騙過程中，亦有單一被害人將款項分散匯入詐騙集團成員指定之多個人頭帳戶中，或先後多日一再匯款至同一或不同帳戶之情形，是難逕以車手經手銀聯卡之數量、提款次數、提領金額，遽斷本案詐欺取財既遂犯行之罪數，故基於「罪疑唯輕」原則，應認被告2人均係基於單一詐欺犯意，於密接時間內多次向同一被害人施用詐術，致同一被害人多次匯入款項，各詐欺行為獨立性薄弱，被害法益又屬單一，屬接續犯之實質上一罪。又按共同正犯之成立，只須具有犯意之聯絡與行為之分擔，既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與，且意思之聯絡不限於事前有協議，即僅於行為當時有共同犯意之聯絡者，亦屬之。其表示之方法，亦不以明示通謀為必要，即相互間有默示之合致，亦無不可。其次，共同實施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪目的者，即應對全部所發生之結果，共同負責，是共同正犯在犯意聯絡範圍內之行為，應同負全部責任（最高法院34年上字第862號、73年台上字第2364號、28年上字第3110號判例意旨參照）。而共同實施犯罪之人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，即應對於全部所發生之結果，共同負責；共同正犯之意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立（最高法院28年上字第3110號、77年台上字第2135號判例意旨參照）。現今犯罪集團參與人數眾多，分工亦甚縝密，為達詐欺取財之目的，復為隱匿日後犯罪所得，防止遭查緝，多區分為實施詐欺之人與提領詐欺所得之人，二者均係詐騙集團組成所不可或缺之人，彼此分工，均屬犯罪集團之重要組成成員。本案被告陳威呈、林承禹既均加入「小偉」成年男子所屬之詐騙集團擔任提款車手，而由集團內其他成年成員以嚴密組織分工進行詐騙後，先將被害人所匯入款項輾轉匯至多個人頭帳戶，再由多位提款車手分別提領詐騙犯罪所得，縱集團內每個成員分工不同，然此均在該詐騙集團成員犯罪謀議之內，是被告陳威呈、林承禹雖分別與其等所屬詐諞集團不詳成員間均未必直接聯絡，且僅負責整個犯罪行為中之一部分，惟其等既分擔整體犯罪過程之取款任務，依前揭說明，被告2人自應分別就其等所屬詐騙集團所為，與其所屬詐騙集團其他成員共同負責。再者，刑法第339條之4於103年6月18日經總統以華總一義字第00000000000號令公布施行，於103年6月20日生效，而被告2人分擔整體犯罪過程之取款任務應迄如附表二所示迄103年6月20日始行為終了，揆諸上開說明，自無刑法第2條比較新舊法之問題，而應逕行適用修正後刑法第339條之4之規定，先予敘明。(二)被告2人應分別就其等所屬詐騙集團所為，與其所屬詐騙集團其他成員共同負責，已如前述。又被告2人所加入由「小偉」成年男子所組成之詐騙集團，組織縝密，分工精細，應至少包括實施詐騙之人及被告2人之提款車手，是其成員已達3人以上至明。(三)核被告2人之所為，均係犯刑法第339條之4第1項第2款之3人以上共同犯詐欺取財罪、第201條之1第2項之行使偽造金融卡罪及第339條之2第1項之非法由自動付款設備取財罪。(四)被告2人意圖供行使之用而收受偽造金融卡之低度行為，為其等相繼於如附表一所示之時間及不詳之時間，分別至附表一所示及不詳之自動櫃員機設置地點，行使偽造金融卡之高度行為所吸收，均不另論罪。被告2人與「小偉」及其所屬詐欺集團其他成員間，就上揭犯行均有犯意聯絡及行為分擔，均為共同正犯。(五)又本案應認被告2人均係基於單一詐欺犯意，於密接時間內多次向同一被害人施用詐術，致同一被害人多次匯入款項，各詐欺行為獨立性薄弱，被害法益又屬單一，屬接續犯之實質上一罪（詳如前述），應均論以一加重詐欺取財罪。(六)另被告2人於如附表一所示及不詳之密接時間、密接地點分別多次將偽造之金融卡插入自動櫃員機並輸入密碼提領款項之行為，各舉動之獨立性極為薄弱，依一般社會健全觀念，難以強行分離，顯係基於單一行使偽造金融卡及單一非法由自動付款設備取財之犯意接續所為，為接續犯，亦應各僅論以一行使偽造金融卡罪及非法由自動付款設備取財罪。(七)再被告2人受「小偉」指示，相繼於如附表一所示之時間及不詳之時間，分別至附表一所示及不詳之自動櫃員機設置地點，持偽造金融卡至自動櫃員機提領被害人遭詐欺款項之行為，就社會一般通念，上開犯行係基於詐取被害人所有金錢之單一行為決意，於密接時間、密接地點之詐騙過程，以行使偽造金融卡及非法由自動付款設備取財為手段，遂行向被害人詐取財物之目的，犯罪目的均屬單一，是被告2人所犯之前揭加重詐欺取財犯行，及相繼於如附表一所示之時間及不詳之時間，分別至附表一所示及不詳之自動櫃員機設置地點，行使偽造金融卡、非法由自動付款設備取財之犯行間，應認係一行為觸犯數罪名，為想像競合犯，應均依刑法第55條規定，從一重之加重詐欺取財罪處斷。(八)爰審酌詐欺集團猖獗多時，而詐騙行為非但對於社會秩序及廣大民眾財產法益之侵害甚鉅，更使社會上人與人彼此間信任感蕩然無存，動輒聽聞公家機關、銀行或友人之來電，時而誤為係詐欺集團，人人惶悚不安，嚴重危害交易秩序與社會治安，被告2人不思以己身之力，以正當途徑，賺取所需，竟參與詐欺集團，以有組織、大規模、縝密分工之方式，共同詐欺取財，而被告2人擔任詐欺集團之「車手」工作，受指示負責提領詐欺款項、將提領款項交予上游等工作，共同詐騙無辜被害人之金錢，對於侵害他人財產法益之犯罪環節內，佔有相當程度之比重，造成偵查犯罪機關事後追查贓款及詐欺集團主謀成員之困難，而使詐欺集團更加氾濫，助長原已猖獗之詐騙歪風，被告2人所為對於社會治安之危害程度均不容小覷，自應均予非難。另考量被告2人告犯後均坦承犯行，尚知悔悟，被害人等之損失高達1,292萬6,800元，僅其中48萬1,000元扣案，暨本案之犯罪動機等一切情狀，分別量處如主文所示之刑。(九)沒收部分：1.供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，得沒收之，修正後刑法第38條第2項定有明文。又刑法第38條之1第1項規定，犯罪所得，屬於犯罪行為人者，沒收之。2.另按，「任何人都不得保有犯罪所得」為普世基本法律原則，犯罪所得之沒收、追繳或追徵，在於剝奪犯罪行為人之實際犯罪所得（原物或其替代價值利益），使其不能坐享犯罪之成果，以杜絕犯罪誘因，可謂對抗、防止經濟、貪瀆犯罪之重要刑事措施，性質上屬類似不當得利之衡平措施，著重所受利得之剝奪。然苟無犯罪所得，自不生利得剝奪之問題，固不待言，至2人以上共同犯罪，關於犯罪所得之沒收、追繳或追徵，倘個別成員並無犯罪所得，且與其他成員對於所得亦無事實上之共同處分權時，同無「利得」可資剝奪，特別在集團性或重大經濟、貪污犯罪，不法利得龐大，一概採取絕對連帶沒收、追繳或追徵，對未受利得之共同正犯顯失公平。有關共同正犯犯罪所得之沒收、追繳或追徵，最高法院過去採共犯連帶說，業於104年8月11日之104年度第13次刑事庭會議決議不再援用、供參考，並改採沒收或追徵應就各人所分得者為之之見解。又所謂各人「所分得」，係指各人「對犯罪所得有事實上之處分權限」，法院應視具體個案之實際情形而為認定：倘若共同正犯各成員內部間，對於不法利得分配明確時，固應依各人實際分配所得沒收；然若共同正犯成員對不法所得並無處分權限，其他成員亦無事實上之共同處分權限者，自不予諭知沒收；至共同正犯各成員對於不法利得享有共同處分權限時，則應負共同沒收之責。至於上揭共同正犯各成員有無犯罪所得、所得數額，係關於沒收、追繳或追徵標的犯罪所得範圍之認定，因非屬犯罪事實有無之認定，並不適用「嚴格證明法則」，無須證明至毫無合理懷疑之確信程度，應由事實審法院綜合卷證資料，依自由證明程序釋明其合理之依據以認定之，最高法院104年度臺上字第3937號判決可資參照。3.經查：(1)扣案如附表三編號2所示，為被告2人擔任車手期間，提領之贓款共計48萬1,000元，業經被告2人於警詢、偵查中坦承不諱，並有車手提款監視器畫面共計4張（見卷(一)第19頁至第20頁）及財金資訊股份有限公司105年9月9日金訊業字第1050002584號函暨檢附大陸地區銀聯卡等計85個卡號在臺灣地區ATM提款/查詢交易明細加密檔案資料1份、光碟1片（見卷(四)第53頁至第111頁）附卷可憑，是扣案48萬1,000元均係被告2人為本件詐欺取財犯行所得之款項，且為被告2人享有共同處分權限中，應均依刑法第38條之1第1項前段之規定宣告沒收。另被告2人均供稱，本案均尚未獲得任何報酬等語（參見卷(四)第240頁），是被告2人除上開共計48萬1,000元外，無其他犯罪所得，自無從宣告沒收，附此敘明。(2)扣案如附表三編號1所示之銀聯卡共計85張，均係屬偽造之金融卡，有南投縣政府警察局埔里分局105年6月27日投埔警偵字第1050010913號函暨檢附財團法人聯合信用卡處理中心104年1月28日聯卡商管字第1040000218號函影本各1份（見卷(三)第25頁至第26之1頁）存卷可憑，不問屬於犯人與否，應依刑法第205條規定，宣告沒收。(3)扣案如附表三編號3、4、5所示之行動電話1支、手提袋39個、小筆記本1本，分別供被告陳威呈與之聯繫本案，及裝載得款款項、記載得款金額所用，且均為「小偉」贈與被告陳威呈等情，為被告陳威呈供述明確（參見卷(四)第240頁反面），爰依共同正犯責任共同原則及刑法第38條第1項之規定宣告沒收。(4)扣案如附表三編號6、7所示之行動電話共2支，雖分別為被告陳威呈、林承禹所有，然均與本案無關等情，業據被告2人分別供述在卷（參見卷(四)第240頁反面），是既無證據可佐與本案相關，爰均不予宣告沒收，併此敘明。(5)未扣案如附表三編號8所示偽造金融卡25張，為被告2人於上開時、地，插入各該銀行之自動櫃員機，並輸入密碼，提領上開詐騙所得款項所用，業據被告陳威呈、林承禹分別自承明確（分別參見卷(二)第15頁、第16頁），且復無證據證明已經滅失，均應依刑法第205條規定，不問屬於犯人與否，予以宣告沒收。又刑法第205條之規定為刑法第38條第2項但書所稱之「特別規定」，依體系解釋、文義解釋，刑法第38條第4項規定「前二項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。」實含同法第205條在內，而偽造金融卡25張，均為「小偉」交與被告陳威呈、林承禹使用，且若不能領就丟掉等情，為被告陳威呈供述明確（參見卷(二)第15頁），足認未扣案如附表三編號8所示偽造金融卡25張，應為「小偉」交與被告陳威呈、林承禹後，即由被告陳威呈、林承禹取得該些金融卡之所有權，故此部分應均依刑法第38條第4項規定，宣告於全部或一部不能沒收或不宜執行沒收時，追徵其價額。(6)另對被告2人宣告多數沒收，併依刑法第40條之2第1項之規定，併執行之。(十)不另為無罪之諭知部分：公訴意旨雖另指稱：被告2人於如附表二所示之交易時間，分別至附表二所示之自動櫃員機設置地點，將如附表二所示之大陸地區銀聯提款卡插入各該銀行之自動櫃員機提領現金或查詢，而以此不正方法，行使偽造銀聯卡，因認被告2人均係犯刑法第339條之2第1項之以不正方法由自動付款設備取得他人之物、同法第201條之1第2項之行使偽造金融卡罪嫌云云。惟查，被告2人均係於103年6月20日11時許為警查獲，為警查獲後警方遂偕同被告陳威呈前往如附表二所示之自動櫃員機操作偽造銀聯卡等情，為被告2人供述明確（參見卷(四)第240頁反面），復經本院函詢財團法人聯合信用卡處理中心，該中心回覆以：如附表二所示之大陸地區銀聯提款卡之提領或查詢之時間分別詳如附表二交易時間所示乙情，有財金資訊股份有限公司105年9月20日金訊業字第1050002584號函暨檢附大陸地區銀聯卡等計85個卡號在臺灣地區ATM提款/查詢交易明細加密檔案資料1份、光碟1片（見卷(四)第53頁至第111頁）、交易明細資料1份（見卷(四)第167頁至第201頁反面）在卷可佐，足認被告2人所涉如附表二所示之行使偽造金融卡及非法由自動付款設備取財犯行，均係於103年6月20日11時許為警查獲之後，且均出於警方要求下所為，是被告2人就附表二所示之以不正方法由自動付款設備取得他人之物及行使偽造金融卡犯行間，主觀上無行使偽造金融卡及非法由自動付款設備取財之犯意及犯意聯絡至明；而檢察官就此部分之事實，均未舉出具體之證據方法以資證明，自無從說服本院形成有罪之心證，又因公訴人認此部分若有罪，與被告2人上開本院認定有罪之詐欺取財及以不正方法由自動付款設備取得他人之物、行使偽造金融卡罪嫌間，有想像競合犯之裁判上一罪及接續犯之包括一罪關係，是本院就被告2人被訴此部分犯行，均不另為無罪之諭知，附此敘明。據上論結，應依刑事訴訟法第299條第1項前段、第300條，刑法第28條、第339之4條第1項第2款、第55條、第205條，刑法第2條第2項、第38條第4項、第38條之1第1項前段、第40條之2第1項，刑法施行法第1條之1第1項，判決如主文。本案經檢察官劉仁慈到庭執行職務。中華民國106年9月20日臺灣南投地方法院刑事第一庭審判長法官廖健男法官蔡志明法官蔡如惠以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官黃婉淑中華民國106年9月21日附錄本案論罪科刑法條：中華民國刑法第339條之4犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期徒刑，得併科1百萬元以下罰金：一、冒用政府機關或公務員名義犯之。二、三人以上共同犯之。三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，對公眾散布而犯之。前項之未遂犯罰之。附表三（扣案物）┌─┬─────────────────────┬──┬───────────┐│編│物品名稱│數量│備註││號││││├─┼─────────────────────┼──┼───────────┤│1│偽造銀聯卡85張│85張│扣案。│├─┼─────────────────────┼──┼───────────┤│2│現金48萬1,000元││扣案；犯罪所得。│├─┼─────────────────────┼──┼───────────┤│3│GFIVE廠牌行動電話（插置門號0000000000之│1支│扣案；供本案聯絡之用。│││SIM卡1張，序號：000000000000000)│││├─┼─────────────────────┼──┼───────────┤│4│手提袋│39個│扣案。│├─┼─────────────────────┼──┼───────────┤│5│小筆記本│1本│扣案。│├─┼─────────────────────┼──┼───────────┤│6│SAMSUNG廠牌S3行動電話（插置門號0000000000│1支│扣案；與本案無關。│││之SIM卡1張；序號：000000000000000）│││├─┼─────────────────────┼──┼───────────┤│7│SAMSUNG廠牌NOTE2行動電話（插置門號098228│1支│扣案；與本案無關。│││9520之SIM卡1張；序號：000000000000000）│││├─┼─────────────────────┼──┼───────────┤│8│偽造銀聯卡25張。│25張│未據扣案。│└─┴─────────────────────┴──┴───────────┘附表四（卷宗對照表）┌───────────────────────────────┬──┐│卷宗全名│簡稱│├───────────────────────────────┼──┤│南投縣○○○○○○里○○○○○○○○0000000000號刑案偵查卷宗│卷(一)│├───────────────────────────────┼──┤│臺灣南投地方法院檢察署103年度偵字第2230號偵查卷宗│卷(二)│├───────────────────────────────┼──┤│臺灣南投地方法院檢察署105年度偵字第922號偵查卷宗│卷(三)│├───────────────────────────────┼──┤│臺灣南投地方法院105年度訴字第168號刑事卷宗│卷(四)│└───────────────────────────────┴──┘",
        "fact": "一、陳威呈、林承禹於民國103年6月中旬某日，透過網路受某真實姓名年籍不詳、綽號「小偉」之成年男子邀約，以每張金融卡每次順利領得款項可獲得提領金額0.015%報酬，且每半個月給付報酬之條件，加入「小偉」所屬之詐欺集團，擔任領款車手工作，「小偉」即將該詐欺集團另以不詳方式所取得之利用側錄、盜錄大陸銀聯卡卡號（俗稱外碼）及磁卡資料（俗稱內碼）並燒錄在普通卡片載具方式而偽造金融卡共計110張（包括如附表三編號1所示之金融卡85張及編號8所示之金融卡25張，上開85張金融卡編號詳如附件）、各該密碼及如附表三編號3所示之行動電話1支交與陳威呈、林承禹。陳威呈、林承禹自上述加入詐欺集團之時起，與「小偉」及所屬詐欺集團之其他成年成員共同意圖為自己不法之所有，基於詐欺取財、行使偽造金融卡及非法由自動付款設備取財之犯意聯絡，由該詐欺集團之其他成年成員在不詳地區，以不詳方式，向大陸地區之不詳民眾施用詐術，致該等民眾陷於錯誤，而匯款不詳金額至該詐欺集團掌控之人頭帳戶內；陳威呈、林承禹乃依「小偉」之指示，相繼於如附表一、二所示之時間及不詳之時間，分別至附表一、二所示及不詳之自動櫃員機設置地點，將上開大陸地區銀聯提款卡插入各該銀行之自動櫃員機，並輸入密碼，提領上開詐騙所得款項共計新臺幣（下同）1,292萬6800萬元得手，而以行使偽造金融卡及密碼之不正方法，由自動櫃員機，取得詐欺所得共計1,292萬6800萬元（起訴書誤載為1,495萬1,900元，容有誤會，應予更正；又陳威呈、林承禹所涉如附表二所示之行使偽造金融卡及非法由自動付款設備取財犯行，均不另為無罪之諭知，詳如理由(十)所述），並陸續依「小偉」之指示，交付上開款項與「小偉」，然陳威呈、林承禹均尚未自「小偉」處取得報酬。嗣於103年6月20日11時許，在中華郵政國姓郵局【址設南投縣（下不引縣○○○鄉○○路000號】自動付款機前，因形跡可疑為警盤查並逮捕陳威呈、林承禹，扣得如附表三編號1所示偽造銀聯卡共計85張、編號2所示之犯罪所得贓款48萬1,000元、編號3、4、5所示之行動電話1支、手提袋39個、小筆記本1本，始循線查悉上情。二、案經南投縣政府警察局埔里分局報告臺灣南投地方法院檢察署檢察官偵查起訴。",
        "summary": "被告透過網路加入詐欺集團，擔任領款車手，使用偽造金融卡提領詐騙所得。",
        "outcome": null,
        "id": 25
    },
    {
        "no": "101,簡,124",
        "reason": "詐欺",
        "judgement": "臺灣彰化地方法院刑事簡易判決101年度簡字第124號聲請人臺灣彰化地方法院檢察署檢察官被告許士昌上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100年度偵字第10192號），本院逕以簡易判決處刑如下：主文許士昌幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、本案之犯罪事實及證據，除引用附件檢察官聲請簡易判決處刑書之記載外，犯罪事實欄一第15行「操作提款機後」更正為「至臺北市信義區永春郵局以臨櫃匯款之方式」。證據部分補充：「本院電話洽辦公務紀錄單1紙」。二、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。三、如不服本件判決，應於判決送達後10日內，以書狀敘述理由，向本院提出上訴（須附繕本）。中華民國101年2月4日刑事第六庭法官陳彥志以上正本證明與原本無異。如不服本件判決，得自收受送達之日起10日內，表明上訴理由，向本院提起上訴狀（須附繕本）。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國101年2月4日書記官林淑文附錄本案論罪科刑法條：中華民國刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。附件：臺灣彰化地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第10192號被告許士昌男23歲住彰化縣芳苑鄉路平村平上巷19號（另案羈押於法務部矯正署彰化看守所）國民身分證統一編號：Ｚ000000000號上列被告因詐欺案件，業經偵查終結，認以聲請簡易判決處刑為宜，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、許士昌於民國99年8月間某日，在網路即時通得知姓名年籍不詳、自稱「林財則」之成年男子有意蒐購銀行、郵局存摺訊息，即與「林財則」聯絡並同意以每個帳戶每日新台幣（下同）400至500元之價格出售後，許士昌能預見帳戶予他人使用，可能幫助他人實施財產犯罪之用，仍不違背其本意，竟基於幫助詐欺取財之犯意，於同年8月24日前某時許，在彰化縣芳苑鄉中華藥局，以宅急便方式將以其名義申辦之彰化芳苑郵局帳戶（0000000-0000000號）之存摺、提款卡（含密碼）出售並寄給「林財則」使用。「林財則」取得前開帳戶資料後，即與所屬詐騙集團成員共同意圖為自己不法所有之犯意聯絡，由該集團姓名年籍不詳、自稱「嘟嘟」之女性成員於同年8月25日某時許，以網路即時通及電話聯絡方式，向邱琦盛佯稱：若願意與之交往，需操作自動提款機確認不是警察等語，致邱琦盛陷於錯誤，依指示於同年8月25日操作提款機後，誤將94000元轉入許士昌前揭郵局帳戶內。嗣後邱琦盛發覺受騙，乃報警處理而循線查知上情。二、案經邱琦盛告訴及屏東縣政府警察局屏東分局報告臺灣屏東地方法院檢察署檢察官呈請臺灣高等法院檢察署檢察長令轉本署偵辦。證據並所犯法條一、前揭郵局帳戶為被告許士昌所申辦，並於前揭時地將存摺及提款卡出售之事實，業據被告於警詢及偵訊時坦承不諱，並有郵政存簿儲金立帳申請書影本在卷可稽，足認被告自白與事實相符；又告訴人邱琦盛遭詐騙，誤將存款轉入被告前揭郵局帳戶等情，亦據告訴人指訴明確，並有前揭帳戶交易明細表在卷，足認前揭帳戶確實流入詐騙集團成員手中，並作為實施詐欺取財犯罪之用。二、查今日一般人至銀行開設帳戶並非難事，如非供犯罪之非法使用，實無閒置自己名義申辦之帳戶不用，而購買他人帳戶使用之必要。且金融存款帳戶事關存戶個人財產權益之保障，其與存戶印鑑章結合，具高度專有性，除非本人或與本人親密關係者，難認有何理由可自由流通使用該存摺，一般人皆有妥為保管防阻他人任意使用之認識，縱因特殊情況偶有交付他人使用之需，亦必然深入瞭解用途後再行提供以使用，方符常情。而該等專有物品如落入不明人士手中，極易被利用為與財產有關之犯罪工具，此又係具備一般生活智識者皆能體察之常識。參以邇來恐嚇、詐欺者使用他人存摺作為指示被害人匯款工具之犯罪類型層出不窮，並廣經媒體披載，凡對社會動態尚非全然不予關注者均能知曉。被告於交付前開帳戶時，已係21歲以上之成年人，知悉透過出賣帳戶來賺取所需，顯見其心智成熟，亦具一般智識程度，且其供稱蒐集帳戶存摺、提款卡、密碼之人可以此作為騙錢工具等語，足認其對於所提供之帳戶，將被該等不詳姓名男子作為詐欺取財之犯罪工具乙節，已有相當之認識。是被告主觀上顯具有縱使該不詳姓名之人取得該存摺、提款卡後，自行或轉交他人用以作為詐欺取財之用，亦不違背其本意之不確定故意至明。綜上所述，被告以幫助該不詳姓名男子實施詐欺犯罪之意思，而收取相當代價，提供其郵局帳戶供詐欺集團使用，而參與詐欺取財罪構成要件以外之行為，所為顯屬上開詐欺取財犯罪之幫助犯。是被告犯嫌，洵堪認定。三、核被告所為，係犯刑法第339條第1項詐欺取財罪嫌之幫助犯。請依同法第30條第2項幫助犯之規定，減輕其刑。請審酌被告為貪圖販售帳戶之利益，罔顧他人可能因此遭詐欺集團詐騙而受損害，卻仍交付個人帳戶予陌生人作為他人犯罪工具，助長財產犯罪者遂行詐欺取財之目的，同時使恐嚇取財者得以隱匿真實身分，增加查緝罪犯之困難，助長犯罪氣焰，危害社會治安，惟犯後坦承犯行等一切情狀，科處有期徒刑3月。四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣彰化地方法院中華民國100年12月12日檢察官朱健福本件正本證明與原本無異中華民國100年12月15日書記官林建价附錄本案所犯法條：中華民國刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。",
        "fact": "一、本案之犯罪事實及證據，除引用附件檢察官聲請簡易判決處刑書之記載外，犯罪事實欄一第15行「操作提款機後」更正為「至臺北市信義區永春郵局以臨櫃匯款之方式」。證據部分補充：「本院電話洽辦公務紀錄單1紙」。二、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。三、如不服本件判決，應於判決送達後10日內，以書狀敘述理由，向本院提出上訴（須附繕本）。中華民國101年2月4日刑事第六庭法官陳彥志以上正本證明與原本無異。如不服本件判決，得自收受送達之日起10日內，表明上訴理由，向本院提起上訴狀（須附繕本）。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國101年2月4日",
        "summary": "被告至郵局以匯款方式進行操作，涉嫌詐欺行為。",
        "outcome": null,
        "id": 26
    },
    {
        "no": "107,原訴,48",
        "reason": "詐欺",
        "judgement": "臺灣屏東地方法院刑事判決107年度原訴字第48號公訴人臺灣屏東地方檢察署檢察官被告蘇昭福選任辯護人郭泓志律師洪仲澤律師劉家榮律師被告林家駿王詳竤蔡瀚霆上一人之選任辯護人王文宏律師被告蔡呈盛陳佳淑莊思玄上二人之義務辯護人周慶順律師被告何莞禎選任辯護人郭泓志律師洪仲澤律師劉家榮律師被告賴翊凌義務辯護人周慶順律師被告洪宥祥袁湘翎上一人之選任辯護人王文宏律師上列被告因詐欺案件，經檢察官提起公訴（106年度偵字第8383號、107年度少連偵字第14號），被告於準備程序中，就被訴事實為有罪之陳述，本院告知其簡式審判程序之旨，並聽取當事人意見後，裁定由受命法官獨任依簡式審判程序審理，茲判決如下：主文子○○成年人與少年犯三人以上共同以電子通訊、網際網路對公眾散布而詐欺取財未遂罪，累犯，處有期徒刑壹年。扣案如附表編號二十九至三十二、四十三所示之物均沒收。丙○○、王詳竤、壬○○、己○○、乙○○、癸○○、丁○○、戊○○成年人與少年犯三人以上共同以電子通訊、網際網路對公眾散布而詐欺取財未遂罪，各處有期徒刑捌月。均緩刑參年，緩刑期間付保護管束，並均應於緩刑期內向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供陸拾小時之義務勞務，且均應接受法治教育課程陸場次。辛○○、庚○○成年人與少年犯三人以上共同以電子通訊、網際網路對公眾散布而詐欺取財未遂罪，各處有期徒刑捌月。事實一、子○○、丙○○、王詳竤（起訴書誤載為王詳「竑」）、壬○○、辛○○、庚○○、己○○、乙○○、癸○○、丁○○（原名洪浿瑄）、戊○○（下合稱子○○等11人）、楊千册（起訴書誤載為楊千「冊」，由本院另行判決）、及少年廖○郡（民國89年3月生，真實姓名年籍詳卷）共同意圖為自己不法之所有，基於3人以上共同以電子通訊、網際網路對公眾散布而詐欺取財之犯意聯絡，共組兩岸跨境電信詐欺集團，先由子○○購買如附表編號29-32、43所示之物，並出面承租門牌號碼為屏東縣○○鄉○○村○○路000號房屋後，1樓作為乙○○之母潘美惠經營快餐店之用，2樓則作為電話詐騙之機房，繼而陸續招募甲○○管理上開詐騙機房內外務及人員進出接送；丙○○管理機房現場人員日常事務並兼任機房三線話務機手；乙○○負責機房會計帳務；辛○○負責架設機房網路系統並兼任機房二線話務機手；壬○○、癸○○、戊○○、少年廖○郡擔任機房一線話務機手；楊千册、己○○、丁○○擔任機房二線話務機手；庚○○則擔任機房電腦手。渠等遂自106年6月間起，在上開機房內，透過電腦手庚○○操作電腦以網際網路群呼方式發送詐騙語音訊息給大陸地區被害人，向不特定之大陸地區被害人佯稱其手機出現異常使用或個人資料外洩遭盜用云云，經接聽上開詐騙電話語音之不特定大陸地區被害人依指示回撥後，隨即由上開擔任一線話務機手之人員接聽，並佯稱其手機異常及身分資料外流，需報案處理云云，再將電話轉接至上開擔任二線話務機手之人員，而由上開擔任二線話務機手之人員假冒大陸地區公安局人員，接手續向各該大陸地區被害人訛稱其因涉及金融詐騙洗錢犯罪，須提供帳戶資料以供檢察官調查，如不配合將予逮捕云云，隨後又將電話轉接至上開擔任三線話務機手之丙○○，由丙○○指示各該大陸地區被害人操作自動提款機匯款至指定帳戶。惟子○○等人自106年6月間起至同年9月27日為警查獲時止，雖以上開方式對不特定之大陸地區人民施以詐欺，然未詐得任何款項，因而未遂。嗣於106年9月27日11時許，經警方持本院核發之搜索票至上開詐騙機房執行搜索，當場扣得如附表所示之物，始悉上情。二、案經屏東縣政府警察局內埔分局報告臺灣屏東地方檢察署檢察官偵查起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期日前之準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第273條之1第1項定有明文。經核本件被告子○○等11人所犯均係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其等於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告子○○等11人及其等之辯護人之意見後，裁定本件進行簡式審判程序。是本案之證據調查，依同法第273條之2規定，不受同法第159條第1項、第161條之2定證據能力認定及調查方式之限制，合先敘明。二、事實認定(一)前揭犯罪事實，業據被告子○○等11人分別於警詢、偵查及本院審理時坦承不諱（見本院卷一第321-322、383頁；本院卷二第46-47、166、178、225、233頁；【丙○○之部分另見內警偵字第10632129500號卷一《下稱警卷一》第3-33頁；偵8383號卷第31-43頁】；【壬○○之部分另見內警偵字第10632129500號卷二《下稱警卷二》第3-12頁；他卷第555-559頁】；【癸○○之部分另見警卷二第121-135頁；他卷第337-343頁】；【丁○○之部分另見警卷二第163-177頁；他卷第347-351頁】；【庚○○之部分另見警卷二第205-220頁；他卷第411-417頁】【乙○○之部分另見內警偵字第10730121600號卷《下稱警卷三》第47-61頁；偵8383號卷第289頁】；【己○○之部分另見警卷三第159-183；偵8383號卷第305-309頁】；【辛○○之部分另見警卷三第215-227頁；偵8383號卷第299-301頁】；【子○○之部分另見偵8383號卷第189-199、217-249、287-289頁】），核與即同案被告楊千册、證人即共犯少年廖○郡、證人潘美惠分別於警詢、偵查中證述之情節相符（見他卷第149-154、237-245、545-549頁；警卷三第247-253頁；偵8383號卷第289-291頁），且有如附表編號29-32、43所示之物扣案可佐，並有警方蒐證照片、查詢電費資料、手繪「七色快餐」店內配置圖、指認犯罪嫌疑人紀錄表、犯罪嫌疑人指認表、指認犯罪嫌疑人紀錄表編號年籍對照表、個人戶籍資料、本院106年聲搜字928號搜索票影本、屏東縣政府警察局內埔分局搜索扣押筆錄、扣押物品目錄表、扣押物品收據、搜索現場照片、扣案物品照片、詐騙電話應對內容（教戰手册）、屏東縣政府警察局內埔分局執行逮捕、拘禁告知本人通知書、屏東縣政府警察局106年9月27日數位證物勘察報告（案號：00000000）、屏東縣政府警察局106年10月21日數位證物勘察報告（案號：00000000）、車輛詳細資料報表、警方於106年9月22日、23日之蒐證照片、屏東縣政府警察局內埔分局龍泉派出所106年9月28日職務報告、屏東縣政府警察局內埔分局偵查隊106年10月5日職務報告書、屏東縣政府警察局內埔分局偵查隊107年1月30日偵查報告、通聯調閱查詢單、遠傳資料查詢－查詢門號0000000000號之雙向通聯紀錄、屏東縣政府警察局106年11月27日屏警刑科偵字第10637820400號函及屏東縣政府警察局內埔分局偵辦子○○等人詐欺集團個人犯罪事實一覽表、組織架構圖等件在卷可稽（見他卷第5-21、41、95-105、119、125頁；警卷一第39-45、47-57、59-63、65、85-133、135-138頁；警卷二第15-21、49-93、107-110、141-144、181-200、225、229-245頁；警卷三第301、329-335、337-373、419-436、445-451、523-529、573-589、603-609頁；偵8383號卷第17、145、213-215、251、267-269、271-273頁；少連偵卷第11-13頁），足見被告子○○等11人任意性自白均與事實相符，堪以採信。(二)又詐欺取財罪既係為保護個人之財產法益而設，則關於行為人詐欺犯罪之罪數計算，除非存在時間或空間上之全部或局部之重疊關係，否則原則上自應依遭受詐騙之被害人人數定之。然而，起訴意旨並未指明計算各被告加重詐欺犯罪次數之方法及具體次數，也未查得有何被害人因此陷於錯誤而匯款之證據，因而有被害人人數未明之情形。公訴檢察官就此表示：本案起訴的罪數為1罪等語（見本院卷二第165頁），而被告子○○等11人於本院審理時陳稱：本案機房運作期間因大陸地區人民察覺，所以並未詐得財物等語（見本院卷二第192、245頁），且依現今詐騙機房之詐騙手法，確有可能有多日均打給同一被害人，卷內復無各被告有分別向多數被害人行詐之證據，基於罪疑有利被告原則，認定每名被告各1次三人以上共同以電子通訊、網際網路對公眾散布而詐欺取財未遂之事實，對被告子○○等11人較為有利。(三)本件事證明確，被告子○○等11人之犯行洵堪認定，均應依法論科。三、論罪科刑(一)核被告子○○等11人所為，均係犯刑法第339條之4第2項、第1項第2款、第3款之3人以上共同以電子通訊、網際網路對公眾散布而詐欺取財未遂罪。被告子○○等11人與同案被告楊千册、少年廖○郡間就上開犯行有犯意聯絡及行為分擔，應論以共同正犯。(二)再按成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重其刑至二分之一，兒童及少年福利與權益保障法第112條第1項前段定有明文。查共犯之少年廖○郡為89年3月出生，被告子○○等11人於行為時均為成年人，有少年廖○郡及被告子○○等11人之個人戶籍資料查詢結果在卷可參（見本院卷二第135-145、149-161頁），且被告子○○等11人於行為時均知悉廖○郡為少年，業經其等供述在卷（見本院卷二第46-47、245頁），是被告子○○等11人成年人與少年廖○郡共同犯事實欄所示之罪，均應依兒童及少年福利與權益保障法第112條第1項前段規定，加重其刑。(三)查被告子○○前因：①妨害自由等案件，經臺灣彰化地方法院以98年度訴緝字第78號判處有期徒刑7月、3月，應執行有期徒刑8月確定。②搶奪等案件，經臺灣臺中地方法院以99年度訴字第3139號判處有期徒刑9月、7月、5月、拘役50日，有期徒刑部分應執行有期徒刑1年6月確定。③施用毒品案件，經臺灣臺中地方法院以99年度訴字第230號判處有期徒刑7月確定。④施用毒品案件，經臺灣臺中地方法院以99年度訴字第441號判處有期徒刑8月、4月，應執行有期徒刑10月確定。嗣前揭各罪所處有期徒刑部分，經臺灣臺中地方法院以100年度聲字第403號裁定應執行有期徒刑3年2月確定，於102年1月31日縮刑期滿執行完畢等情，有被告子○○之臺灣高等法院被告前案紀錄表附卷可查，被告子○○於徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定，加重其刑，被告子○○有上開2加重事由，依法遞加之。至於司法院釋字第775號解釋，依解釋文及理由之意旨，係指構成累犯者，不分情節，一律加重最低本刑，於不符合刑法第59條所定要件之情形下，致生行為人所受之刑罰超過其所應負擔罪責之個案，不符罪刑相當原則、比例原則。於此範圍內，在修正前，為避免發生上述罪刑不相當之情形，法院就該個案應裁量是否加重最低本刑；依此，該解釋係指個案應量處最低法定刑、又無法適用刑法第59條在內減輕規定之情形，法院應依此解釋意旨裁量不予加重最低本刑（最高法院108年度台上字第338號判決亦同此旨），本件依被告子○○累犯及如犯罪事實之犯罪情節，並無上開解釋所指罪刑不相當之情事，附此敘明。(四)又被告子○○等11人雖已著手實行詐欺之行為，惟其等犯罪尚屬未遂，均應依刑法第25條第2項之規定，按既遂犯之刑減輕之，被告子○○部分應依法先遞加重而後減輕之，被告丙○○、王詳竤、乙○○、庚○○、壬○○、辛○○、癸○○、丁○○、己○○、戊○○部分均應依法先加重而後減輕之。(五)另被告庚○○之辯護人雖為其辯護稱：被告庚○○犯後坦承犯行，態度良好，而因被告庚○○目前緩刑中，請鈞院審酌如未能對其宣告緩刑，請依刑法第59條從輕量刑云云（見本院卷二第246-247頁）。然按刑法第59條規定之酌量減輕其刑，必須犯罪另有特殊之原因與環境，在客觀上足以引起一般同情，認為即使予以宣告法定最低度刑，猶嫌過重者，始有其適用。此所謂法定最低度刑，固包括法定最低本刑；惟遇有其他法定減輕之事由者，則應係指適用其他法定減輕事由減輕其刑後之最低度刑而言。倘被告別有法定減輕事由者，應先適用法定減輕事由減輕其刑後，猶認其犯罪之情狀顯可憫恕，即使科以該減輕後之最低度刑仍嫌過重者，始得適用刑法第59條規定酌量減輕其刑（最高法院100年度台上字第744號判決意旨可資參照）。查被告庚○○不思以正當方式賺取財物謀取生活所需，竟參與本件詐騙集團，衡其所犯情狀以觀，其行為時並無特殊足資同情之處，且經本院依上開規定減刑之後，尚難謂其有情輕法重情形，又縱被告庚○○坦認犯行、態度良好、參與詐欺集團之角色地位並非主謀者，然前揭情事均業經本院依刑法第57條規定審酌其科刑之輕重，尚與本案得否酌減刑期之考量無涉，故本院認被告庚○○並無適用刑法第59條規定酌減其刑之餘地，其辯護人此部分所述，尚難採酌。(六)至公訴人於本院審理程序時稱被告子○○等11人另犯組織犯罪防制條例第3條第1項前段或後段之罪乙節（見本院卷二第192頁）。然查：1.按組織犯罪防制條例於106年4月19日修正公布，並自同年4月21日起生效施行，該條例第2條第1項修正為「本條例所稱犯罪組織，指三人以上，以實施強暴、脅迫、詐欺、恐嚇為手段或最重本刑逾五年有期徒刑之罪，所組成具有持續性及牟利性之有結構性組織」，嗣該條項於107年1月3日修正為「本條例所稱犯罪組織，指三人以上，以實施強暴、脅迫、詐術、恐嚇為手段或最重本刑逾五年有期徒刑之刑之罪，所組成具有持續性或牟利性之有結構性組織」，可知組織犯罪條例所規範之「組織」，係具有結構性之組織，始符合該條例之規定，而檢察官於起訴書犯罪事實欄，即應就此有結構性組織之構成要件事實為明確之記載，始能認為其就組織犯罪條例所定相關組織犯罪之事實，業已提起公訴。2.查本件起訴書犯罪事實欄僅表明被告子○○等11人與同案被告楊千册、少年廖○郡組成詐欺集團共同詐欺大陸地區人民，並未表明被告子○○等11人所組成之詐欺集團係如何具有持續性或牟利性之有結構性組織，公訴人所提出之其他證據，至多僅足以證明被告子○○等11人有前述加重詐欺取財罪之犯行，而被告子○○等11人所組成之犯罪組織如何發起、成員如何加入、組織間之上下從屬關係、有何常習性、被告子○○等11人如何參與等細節，均乏證據足資為上開認定，且起訴書所犯法條欄亦未引用組織犯罪防制條例任何條文，自難認為本案檢察官起訴範圍包括被告子○○等11人加入任何結構性組織之與組織犯罪防制條例有關之組織犯罪，本院無從就被告子○○等11人是否構成參與犯罪組織之犯行併予審究，附此敘明。(七)爰以行為人之責任為基礎，審酌現今社會上詐欺風氣盛行，詐欺集團已猖獗多年，無辜民眾遭詐騙之事時有所聞，不僅使受害者受有財產法益上之重大損害，對於社會上勤勉誠實之公共秩序及善良風俗更有不良之影響，被告子○○等11人卻無視國家取締詐欺集團之決心，不思以正途賺取所需，為圖不勞而獲，竟加入詐欺機房從事詐騙行為，以上開方式，對大陸地區被害人施用詐術，所為不僅破壞、干擾社會正常交易秩序及社會大眾間之互信基礎，且有損我國國際形象，影響兩岸社會人民之交流互信，助長詐騙歪風盛行，所為均應予非難，惟考量被告子○○等11人犯後均坦承犯行，尚有悔意，且本案並無證據證明有被害人因而受騙匯款之情節，兼衡被告子○○等11人之前科素行（見卷附臺灣高等法院被告前案紀錄表，構成累犯部分不予重複評價）、各被告之參與程度、在詐欺集團內擔任之角色，暨被告子○○自陳學歷為高職肄業、目前在火力發電廠工作、每月收入約新臺幣（下同）35,000元、離婚、有2名未成年子女之家庭生活狀況；被告丙○○自陳學歷為高職畢業、目前從事水電及外送業、每月收入約4萬元、未婚、無子女之家庭生活狀況；被告王詳竤自陳學歷為高中肄業、目前在菜市場賣東西、每月收入約30,000-35,000元、已婚、有2名未成年子女之家庭生活狀況；被告壬○○自陳學歷為高職畢業、目前從事裝潢業、每月收入3-4萬元、未婚、無子女之家庭生活狀況；被告辛○○自陳學歷為高中肄業、目前從事建築板模業、每月收入3-4萬元、已婚、有3名未成年子女之家庭生活狀況；被告庚○○自陳學歷為高中肄業、目前在釣蝦場擔任櫃台人員、每月收入約35,000元、已婚、有3名未成年子女之家庭生活狀況；被告己○○自陳學歷為高職肄業、現職為物流人員、每月收入31,000元、已婚、有1名未成年子女之家庭生活狀況；被告乙○○自陳學歷為高職畢業、目前在火力發電廠工作、每月收入35,000元、未婚、有1名未成年子女之家庭生活狀況；被告癸○○自陳學歷為高職畢業、目前為工廠作業員、每月收入24,000-26,000元、未婚、無子女之家庭生活狀況；被告丁○○自陳學歷為高職肄業、目前為工廠作業員、每月收入24,000元、未婚、無子女之家庭生活狀況；被告戊○○自陳學歷為國中畢業、目前幫忙家裡夜市擺攤、無收入、未婚、無子女之家庭生活狀況（以上見本院卷二第194-195、247頁），分別量處如主文所示之刑。(八)又被告丙○○、王詳竤、乙○○、壬○○、癸○○、丁○○、己○○、戊○○（下合稱丙○○等8人）前均未曾因故意犯罪受有期徒刑以上刑之宣告，有其等之臺灣高等法院被告前案紀錄表在卷可參，本院審酌其等應係因一時短於思慮而犯本案，於本院審理時亦均能坦承犯行，堪認其等已有悔意，信其等經此偵、審程序及罪刑之宣告，當知所警惕，而無再犯之虞，本院認前開宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款之規定，均宣告緩刑3年。復考量被告丙○○等8人應係法治觀念偏差而有詐欺之情，為使其等確實惕勵改過，並使其等能以義務勞動方式彌補其等犯罪所生損害，本院認應課予一定條件之緩刑負擔，令其等能從中深切記取教訓，並督促時時警惕，爰依刑法第74條第2項第5款及第8款之規定，命其等應於緩刑期內向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供60小時之義務勞務，且應接受法治教育課程6場次，併依刑法第93條第1項第2款規定諭知於緩刑期間交付保護管束。再倘被告丙○○等8人於本案緩刑期間，違反上開所定負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要，依刑法第75條之1第1項第4款規定，得撤銷其緩刑之宣告。四、沒收部分(一)按供犯罪所用、犯罪預備之物，屬於犯罪行為人者，得沒收之，刑法第38條第2項前段定有明文。惟共同正犯供犯罪或預備犯罪所用之物，法無必須諭知連帶沒收之明文，而所謂共同正犯間之責任共同原則，係指行為人對於犯罪共同加工所發生之結果，相互歸責，因責任共同，須成立相同之罪名，至於犯罪成立後應如何沒收，仍須以各行為人對工具物有無所有權或共同處分權為基礎，並非因共同正犯責任共同，即應對各共同正犯重複諭知（連帶）沒收；亦即共同責任原則僅在處理共同犯罪參與關係中責任之認定，與犯罪工具物之沒收重在犯罪預防並遏止犯罪係屬兩事。又供犯罪或預備犯罪所用之物如已扣案，即無重複沒收之疑慮，尚無對各共同正犯諭知連帶沒收之必要；而犯罪工具物如未扣案，因法律又有追徵之規定（刑法第38條第4項），則對未提供犯罪工具物之共同正犯追徵沒收，是否科以超過其罪責之不利責任，亦非無疑。且為避免執行時發生重複沒收之違誤，祗須檢察官本於不重複沒收之原則妥為執行即可，亦無於判決內諭知連帶沒收之必要。而重複對各共同正犯宣告犯罪所用之物連帶沒收，除非事後追徵，否則對非所有權人或無共同處分權之共同正犯宣告沒收，並未使其承擔財產損失，亦無從發揮任何預防並遏止犯罪之功能。尤以對未經審理之共同正犯諭知連帶沒收，剝奪該共同正犯受審之權利，更屬違法。從而，除有其他特別規定者外，犯罪工具物必須屬於被告所有，或被告有事實上之處分權時，始得在該被告罪刑項下諭知沒收；至於非所有權人，又無共同處分權之共同正犯，自無庸在其罪刑項下諭知沒收（最高法院107年度台上字第1109號判決意旨參照）。(二)經查，被告子○○於本院審理時陳稱：扣押物品目錄表編號29至32之無線電、編號43之華碩筆電1台都是我的，是本案犯罪所用等語（見本院卷二第191頁），故就附表編號29至32、43所示之物，均係被告子○○所有用來供本案詐騙使用，則上開物品既屬被告子○○個人所有，卷內復無證據顯示其餘被告對該等物品有事實上處分權，不再就其他被告共犯本案犯行宣告沒收，僅依刑法第38條第2項前段之規定，就上開物品，於被告子○○所犯本案罪刑項下宣告沒收。(三)至被告子○○於本院審理時另陳稱：編號16至19、24至26、28、33至39、50之物都是房東的，不是我的，且與本案無關，編號1至15、53之物都是我的，但與本案無關，編號20至23是之前開牛排館用的，與本案無關，編號27、44至47、54、55之物都不是我的，與本案無關等語（見本院卷二第191頁），被告癸○○於本院審理時陳稱：編號49之三星牌手機是我的，與本案無關等語（見本院卷二第191頁），被告丙○○於本院審理時陳稱：編號42之蘋果廠牌IPAD電腦及編號40、41之蘋果廠牌IPHONE手機是我的，與本案無關，編號51至52之物是房東的，與本案無關等語，被告庚○○於本院審理時陳稱：編號48之IPHONE手機是我個人所有的，與本案無關等語，被告王詳竤、壬○○、辛○○、乙○○、丁○○、戊○○則均表示無意見等語（以上見本院卷二第191-192、245頁），是附表編號1至28、33至42、44至55所示之物既無證據可認有使用於本案犯行，爰均不予沒收。(四)另被告子○○等11人於本院審理時均供稱：機房運作期間因大陸地區人民察覺，所以並未詐得財物，沒有犯罪所得，亦未領得任何報酬等語（見本院卷一第321-322、383頁；卷二第192、245-246頁），卷內亦無證據證明被告子○○等11人有因本案獲取任何犯罪所得，自均無從諭知沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，兒童及少年福利與權益保障法第112條第1項前段，刑法第11條前段、第28條、第339條之4第2項、第1項第2款、第3款、第25條第2項、第47條第1項、第74條第1項第1款、第2項第5款、第8款、第93條第1項第2款、第38條第2項前段，刑法施行法第1條之1第1項，判決如主文。本案經檢察官王光傑提起公訴，檢察官何克昌到庭執行職務。中華民國108年12月6日刑事第二庭法官曾思薇以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國108年12月6日書記官許丹瑜附表：┌──┬─────────────┬─────┬──────────┐│編號│物品名稱│數量／單位│備註│├──┼─────────────┼─────┼──────────┤│1│蘋果廠牌ipad平板電腦│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│2│蘋果廠牌ipad平板電腦│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│3│蘋果廠牌ipad平板電腦│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│4│蘋果廠牌ipad平板電腦│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│5│蘋果廠牌ipad平板電腦│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│6│蘋果廠牌iphone手機│1支│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│7│蘋果廠牌iphone手機│1支│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│8│蘋果廠牌iphone手機│1支│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│9│蘋果廠牌iphone手機│1支│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│10│蘋果廠牌iphone手機│1支│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│11│蘋果廠牌iphone手機│1支│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│12│三星廠牌SAMSUNG手機│1支│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│13│三星廠牌SAMSUNG手機│1支│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│14│華碩廠牌筆記型電腦│2台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│15│準系統電腦主機（內含硬碟）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│16│網路分享器（ToTo-Link）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│17│網路分享器（ToTo-Link）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│18│網路分享器（TP-Link）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│19│網路分享器（TP-Link）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│20│電話機（TECOM）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│21│電話機（TECOM）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│22│電話機（TECOM）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│23│電話機（TECOM）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│24│探照燈│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│25│探照燈│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│26│護貝機（型號：LH-403）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│27│電話解碼器│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│28│網路分享器│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│29│無線電（ＣＶＳ）（含機座）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│30│無線電（ＣＶＳ）（含機座）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│31│無線電（ＣＶＳ）（含機座）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│32│無線電（ＣＶＳ）（含機座）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│33│機上盒（安博科技）│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│34│ＬＧ廠牌電視機│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│35│網路遠端型監視器│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│36│網路遠端型監視器│1台│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│37│監視器－紅外線式│1台│自2樓客廳取出│││（CSI-148-6）│││├──┼─────────────┼─────┼──────────┤│38│監視器－紅外線式│1台│自2樓客廳取出│││（CSI-148-6）│││├──┼─────────────┼─────┼──────────┤│39│監視器－紅外線式│1台│自2樓客廳取出│││（CSI-148-6）│││├──┼─────────────┼─────┼──────────┤│40│蘋果廠牌iphone手機│1支│自被告丙○○房間取出│├──┼─────────────┼─────┼──────────┤│41│蘋果廠牌iphone手機│1支│自被告丙○○房間取出│├──┼─────────────┼─────┼──────────┤│42│蘋果廠牌ipad平板電腦│1台│自被告丙○○房間取出│├──┼─────────────┼─────┼──────────┤│43│華碩廠牌筆記型電腦│1台│自被告丙○○房間取出│├──┼─────────────┼─────┼──────────┤│44│Ｑ比天使白板筆│4盒│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│45│雄獅牌白板筆│6盒│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│46│自製白板紙│1疊│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│47│酒精液（已使用）│2瓶│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│48│蘋果廠牌iphone手機│1支│自被告庚○○房間取出│├──┼─────────────┼─────┼──────────┤│49│三星廠牌SAMSUNG手機│1支│自被告癸○○房間取出│├──┼─────────────┼─────┼──────────┤│50│電話機之主機│1台│自被告丙○○房外取出│├──┼─────────────┼─────┼──────────┤│51│監視器主機CATCH│1台│自被告丙○○房外取出│├──┼─────────────┼─────┼──────────┤│52│監視器主機│1台│自被告丙○○房外取出│├──┼─────────────┼─────┼──────────┤│53│隨身碟│1個│自被告丙○○房取出│├──┼─────────────┼─────┼──────────┤│54│Uniscope優思手機空盒│1個│自2樓客廳取出│├──┼─────────────┼─────┼──────────┤│55│Uniscope優思手機空盒│1個│自2樓客廳取出│└──┴─────────────┴─────┴──────────┘附錄本判決論罪科刑法條【刑法第339條之4】犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期徒刑，得併科1百萬元以下罰金：一、冒用政府機關或公務員名義犯之。二、三人以上共同犯之。三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，對公眾散布而犯之。前項之未遂犯罰之。",
        "fact": "一、子○○、丙○○、王詳竤（起訴書誤載為王詳「竑」）、壬○○、辛○○、庚○○、己○○、乙○○、癸○○、丁○○（原名洪浿瑄）、戊○○（下合稱子○○等11人）、楊千册（起訴書誤載為楊千「冊」，由本院另行判決）、及少年廖○郡（民國89年3月生，真實姓名年籍詳卷）共同意圖為自己不法之所有，基於3人以上共同以電子通訊、網際網路對公眾散布而詐欺取財之犯意聯絡，共組兩岸跨境電信詐欺集團，先由子○○購買如附表編號29-32、43所示之物，並出面承租門牌號碼為屏東縣○○鄉○○村○○路000號房屋後，1樓作為乙○○之母潘美惠經營快餐店之用，2樓則作為電話詐騙之機房，繼而陸續招募甲○○管理上開詐騙機房內外務及人員進出接送；丙○○管理機房現場人員日常事務並兼任機房三線話務機手；乙○○負責機房會計帳務；辛○○負責架設機房網路系統並兼任機房二線話務機手；壬○○、癸○○、戊○○、少年廖○郡擔任機房一線話務機手；楊千册、己○○、丁○○擔任機房二線話務機手；庚○○則擔任機房電腦手。渠等遂自106年6月間起，在上開機房內，透過電腦手庚○○操作電腦以網際網路群呼方式發送詐騙語音訊息給大陸地區被害人，向不特定之大陸地區被害人佯稱其手機出現異常使用或個人資料外洩遭盜用云云，經接聽上開詐騙電話語音之不特定大陸地區被害人依指示回撥後，隨即由上開擔任一線話務機手之人員接聽，並佯稱其手機異常及身分資料外流，需報案處理云云，再將電話轉接至上開擔任二線話務機手之人員，而由上開擔任二線話務機手之人員假冒大陸地區公安局人員，接手續向各該大陸地區被害人訛稱其因涉及金融詐騙洗錢犯罪，須提供帳戶資料以供檢察官調查，如不配合將予逮捕云云，隨後又將電話轉接至上開擔任三線話務機手之丙○○，由丙○○指示各該大陸地區被害人操作自動提款機匯款至指定帳戶。惟子○○等人自106年6月間起至同年9月27日為警查獲時止，雖以上開方式對不特定之大陸地區人民施以詐欺，然未詐得任何款項，因而未遂。嗣於106年9月27日11時許，經警方持本院核發之搜索票至上開詐騙機房執行搜索，當場扣得如附表所示之物，始悉上情。二、案經屏東縣政府警察局內埔分局報告臺灣屏東地方檢察署檢察官偵查起訴。",
        "summary": "被告共同組織跨境電信詐欺集團，透過電腦發送詐騙語音訊息，企圖欺騙大陸被害人未遂。",
        "outcome": null,
        "id": 27
    },
    {
        "no": "101,簡,1683",
        "reason": "詐欺",
        "judgement": "臺灣臺南地方法院刑事簡易判決101年度簡字第1683號聲請人臺灣臺南地方法院檢察署檢察官被告林明隆上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（101年度偵緝字第488號），本院判決如下：主文林明隆幫助意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件被告林明隆之犯罪事實、證據及應適用之法條，除被告前案紀錄補充更正為「林明隆前於民國80年間因恐嚇案件，經臺灣高等法院臺南分院以82年度上訴字第699號判處有期徒刑7月確定；又於81年間因違反肅清煙毒條例等案件，經臺灣高等法院臺南分院以82年度上訴字第903號各判處有期徒刑3年11月、7月，應執行有期徒刑4年1月確定；復於82年間因違反肅清煙毒條例等案件，經臺灣高等法院臺南分院以83年度上訴字第1648號各判處12年、5月，應執行有期徒刑12年3月確定，上開各罪並經臺灣高等法院臺南分院以85年度聲字第19號裁定應執行有期徒刑16年10月確定，嗣中華民國九十六年罪犯減刑條例施行，再經臺灣高等法院臺南分院以96年度聲減字第1055號裁定各減為有期徒刑3月又15日、1年11月又15日、3月又15日、2月又15日，並與不得減刑之有期徒刑12年部分，定其應執行刑為有期徒刑14年7月確定，於98年12月13日縮刑期滿執行完畢」等語外，餘均與檢察官聲請簡易判決處刑書之記載相同，茲引用之（如附件）。二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度台上字第1509號、88年度台上字第1270號判決意旨參照）。是以，如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。本件被告基於幫助之犯意，提供帳戶存摺、提款卡、密碼等帳戶資料予詐騙集團，並供詐騙被害人使用，僅係參與犯罪構成要件以外之行為，在無證據證明被告係以正犯之犯意參與，或被告有參與詐騙被害人或領取被害人匯入款項等詐欺取財之犯罪構成要件之行為之情形下，應認其所為係幫助犯而非正犯之行為。三、故核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。本件詐騙集團成員間就上開詐欺取財犯行，有犯意聯絡及行為分擔，固為共同正犯，惟因幫助犯係從犯，乃從屬於正犯而成立，刑法上既無「共同幫助」之情，當亦無「幫助共同」之可言，故主文無須為「幫助共同」之諭知（司法院70年10月28日（70）廳刑一字第1104號刑事法律問題研究之研究意見、最高法院95年度台上字第6767號判決意旨參照）。又被告前有如上述論罪科刑及執行紀錄，有臺灣高等法院被告前案紀錄表1份在卷可按，其受徒刑之執行完畢，5年以內故意再犯有期徒刑以上之本罪，為累犯，依法應加重其刑。又被告以幫助之意思，參與構成要件以外之行為，為幫助犯，依刑法第30條第2項規定，按正犯之刑減輕之。被告同時有刑之加重及減輕事由，應依刑法第71條第1項規定，先加後減之。爰審酌被告對於蒐集帳戶者將持以犯財產犯罪之用已可預見，竟仍非法提供以助長犯罪，對社會治安危害不輕，增加犯罪查緝之困難，並造成被害人受有損害，且犯後猶飾詞圖卸，尚無悔意之犯後態度及衡量其前科素行、智識程度、生活狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、末按共同正犯因相互間利用他人之行為，以遂行其犯意之實現，本於責任共同之原則，有關沒收部分，對於共犯間供犯罪所用之物，自均應為沒收之諭知，惟幫助犯僅係對於犯罪構成要件以外行為為加工，並無共同犯罪之意思，自不適用該責任共同原則，對於正犯所有供犯罪所用之物或因犯罪所得之物，亦為沒收之諭知（最高法院91年度台上字第5583號、89年度台上字第6946號判決意旨參照）。查被告所有之上開存摺、提款卡等帳戶資料，既經販售並交付予詐騙集團，自屬詐騙集團所有，且本件被告係幫助詐騙集團犯詐欺取財罪，揆諸前揭判決意旨，自無庸併予宣告沒收。五、應依刑事訴訟法第449條第1項前段、第454條第2項，刑法第30條、第339條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決如主文。六、如不服本判決，應於判決送達之日起10日內，向本院提出上訴狀。中華民國101年10月18日刑事第八庭法官蘇碧珠以上正本證明與原本無異。書記官許哲萍中華民國101年10月18日錄附本案論罪科刑法條全文中華民國刑法第339條第1項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。",
        "fact": "一、本件被告林明隆之犯罪事實、證據及應適用之法條，除被告前案紀錄補充更正為「林明隆前於民國80年間因恐嚇案件，經臺灣高等法院臺南分院以82年度上訴字第699號判處有期徒刑7月確定；又於81年間因違反肅清煙毒條例等案件，經臺灣高等法院臺南分院以82年度上訴字第903號各判處有期徒刑3年11月、7月，應執行有期徒刑4年1月確定；復於82年間因違反肅清煙毒條例等案件，經臺灣高等法院臺南分院以83年度上訴字第1648號各判處12年、5月，應執行有期徒刑12年3月確定，上開各罪並經臺灣高等法院臺南分院以85年度聲字第19號裁定應執行有期徒刑16年10月確定，嗣中華民國九十六年罪犯減刑條例施行，再經臺灣高等法院臺南分院以96年度聲減字第1055號裁定各減為有期徒刑3月又15日、1年11月又15日、3月又15日、2月又15日，並與不得減刑之有期徒刑12年部分，定其應執行刑為有期徒刑14年7月確定，於98年12月13日縮刑期滿執行完畢」等語外，餘均與檢察官聲請簡易判決處刑書之記載相同，茲引用之（如附件）。二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度台上字第1509號、88年度台上字第1270號判決意旨參照）。是以，如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。本件被告基於幫助之犯意，提供帳戶存摺、提款卡、密碼等帳戶資料予詐騙集團，並供詐騙被害人使用，僅係參與犯罪構成要件以外之行為，在無證據證明被告係以正犯之犯意參與，或被告有參與詐騙被害人或領取被害人匯入款項等詐欺取財之犯罪構成要件之行為之情形下，應認其所為係幫助犯而非正犯之行為。三、故核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。本件詐騙集團成員間就上開詐欺取財犯行，有犯意聯絡及行為分擔，固為共同正犯，惟因幫助犯係從犯，乃從屬於正犯而成立，刑法上既無「共同幫助」之情，當亦無「幫助共同」之可言，故主文無須為「幫助共同」之諭知（司法院70年10月28日（70）廳刑一字第1104號刑事法律問題研究之研究意見、最高法院95年度台上字第6767號判決意旨參照）。又被告前有如上述論罪科刑及執行紀錄，有臺灣高等法院被告前案紀錄表1份在卷可按，其受徒刑之執行完畢，5年以內故意再犯有期徒刑以上之本罪，為累犯，依法應加重其刑。又被告以幫助之意思，參與構成要件以外之行為，為幫助犯，依刑法第30條第2項規定，按正犯之刑減輕之。被告同時有刑之加重及減輕事由，應依刑法第71條第1項規定，先加後減之。爰審酌被告對於蒐集帳戶者將持以犯財產犯罪之用已可預見，竟仍非法提供以助長犯罪，對社會治安危害不輕，增加犯罪查緝之困難，並造成被害人受有損害，且犯後猶飾詞圖卸，尚無悔意之犯後態度及衡量其前科素行、智識程度、生活狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、末按共同正犯因相互間利用他人之行為，以遂行其犯意之實現，本於責任共同之原則，有關沒收部分，對於共犯間供犯罪所用之物，自均應為沒收之諭知，惟幫助犯僅係對於犯罪構成要件以外行為為加工，並無共同犯罪之意思，自不適用該責任共同原則，對於正犯所有供犯罪所用之物或因犯罪所得之物，亦為沒收之諭知（最高法院91年度台上字第5583號、89年度台上字第6946號判決意旨參照）。查被告所有之上開存摺、提款卡等帳戶資料，既經販售並交付予詐騙集團，自屬詐騙集團所有，且本件被告係幫助詐騙集團犯詐欺取財罪，揆諸前揭判決意旨，自無庸併予宣告沒收。五、應依刑事訴訟法第449條第1項前段、第454條第2項，刑法第30條、第339條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決如主文。六、如不服本判決，應於判決送達之日起10日內，向本院提出上訴狀。中華民國101年10月18日刑事第八庭法官蘇碧珠以上正本證明與原本無異。",
        "summary": "被告基於幫助之犯意，提供帳戶資料予詐騙集團，參與犯罪構成要件以外之行為。",
        "outcome": null,
        "id": 28
    },
    {
        "no": "100,壢簡,953",
        "reason": "詐欺",
        "judgement": "臺灣桃園地方法院刑事簡易判決100年度壢簡字第953號聲請人臺灣桃園地方法院檢察署檢察官被告邱雅鈴上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100年度偵字第4682號），本院判決如下：主文邱雅鈴幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除檢察官聲請簡易判決處刑書於犯罪事實欄一關於被告帳戶部分更正為「中國信託商業銀行中原分行帳號000-0000000000000483號」；關於被告交付帳戶日期部分更正為「民國98年3月16日」；關於被害人所匯款項遭提領情形部分補充「被害人所匯款項28,000元，嗣遭提領一空」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。上開詐欺集團正犯成員間，就上開犯行，為有犯意聯絡與行為分擔之共同正犯，惟被告僅係基於幫助詐欺取財意思，提供該帳戶之提款卡、密碼，以利贓款匯入及提領，係提供詐欺取財構成要件以外之助力，為詐欺取財罪之幫助犯，並應依刑法第30條第2項規定，依法減輕其刑。爰審酌被告輕易提供金融帳戶資料供他人掩飾犯罪所得使用，非但增加被害人尋求救濟之困難，造成社會人心不安，亦助長詐騙犯罪者之氣焰，使詐欺犯罪者得以順利取得詐欺所得之財物，危害財產交易安全，犯罪情節非輕，本件被害人所受之損失甚鉅尚未填補，惟被告犯罪後終能坦承犯行，態度尚可暨其犯罪手段，以及犯罪所造成之危害程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。至上開被告所交付予詐欺集團之提款卡等物，雖係供犯罪所用之物，惟業已交付且未經扣案，尚無證據證明現仍存在未滅失，爰不為沒收之諭知，附此敘明。三、據上論斷，應依刑事訴訟法第449條第1項前段、第454條第2項，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。中華民國100年5月17日刑事第二庭法官李麗珍以上正本證明與原本無異。如不服本判決，得於判決書送達之翌日起10日內，以書狀敘述理由，向本庭提出上訴（應附繕本）。書記官李靜華中華民國100年5月24日附錄論罪科刑法條:刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。中華民國刑法第30條（幫助犯及其處罰）幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。",
        "fact": "一、本件犯罪事實及證據，除檢察官聲請簡易判決處刑書於犯罪事實欄一關於被告帳戶部分更正為「中國信託商業銀行中原分行帳號000-0000000000000483號」；關於被告交付帳戶日期部分更正為「民國98年3月16日」；關於被害人所匯款項遭提領情形部分補充「被害人所匯款項28,000元，嗣遭提領一空」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。上開詐欺集團正犯成員間，就上開犯行，為有犯意聯絡與行為分擔之共同正犯，惟被告僅係基於幫助詐欺取財意思，提供該帳戶之提款卡、密碼，以利贓款匯入及提領，係提供詐欺取財構成要件以外之助力，為詐欺取財罪之幫助犯，並應依刑法第30條第2項規定，依法減輕其刑。爰審酌被告輕易提供金融帳戶資料供他人掩飾犯罪所得使用，非但增加被害人尋求救濟之困難，造成社會人心不安，亦助長詐騙犯罪者之氣焰，使詐欺犯罪者得以順利取得詐欺所得之財物，危害財產交易安全，犯罪情節非輕，本件被害人所受之損失甚鉅尚未填補，惟被告犯罪後終能坦承犯行，態度尚可暨其犯罪手段，以及犯罪所造成之危害程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。至上開被告所交付予詐欺集團之提款卡等物，雖係供犯罪所用之物，惟業已交付且未經扣案，尚無證據證明現仍存在未滅失，爰不為沒收之諭知，附此敘明。三、據上論斷，應依刑事訴訟法第449條第1項前段、第454條第2項，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。中華民國100年5月17日刑事第二庭法官李麗珍以上正本證明與原本無異。如不服本判決，得於判決書送達之翌日起10日內，以書狀敘述理由，向本庭提出上訴（應附繕本）。",
        "summary": "被告提供提款卡及密碼，協助詐欺集團提領被害人匯款，造成重大財產損失。",
        "outcome": null,
        "id": 29
    },
    {
        "no": "104,軍簡,10",
        "reason": "詐欺",
        "judgement": "臺灣屏東地方法院刑事簡易判決104年度軍簡字第10號聲請人臺灣屏東地方法院檢察署檢察官被告陳建章上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（103年度偵字第8811號），本院判決如下：主文陳建章犯幫助詐欺取財罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本院認定被告陳建章之犯罪事實及證據，除聲請簡易判決處刑書犯罪事實欄一、第3、4行「103年11月17日前之某時」應更正為「103年11月17日下午3時53分許」；第5行關於「提款卡及密碼等」後應補充「寄送至臺中市○區○○街00○00號（收件人：劉博昇），以此方式將上開物品」；第12行「下午2時許」應更正為「下午2時34分許」。又證據部分增列：(1)被告個人戶籍資料（見警卷第13頁）、(2)兆豐國際商業銀行國內匯款申請書（見警卷第22頁）、(3)彰化商業銀行潮州分行103年12月3日彰潮字第0000000000號函檢送之陳建章所開立帳號00000000000000號帳戶之開戶資料及103年11月18日之資金出入明細（見警卷第25至28頁）、(4)寄送物件顧客收執聯及超商發票（見警卷第29頁）。再犯罪事實欄二「訴由」後應補充「臺中市政府警察局第一分局函轉」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。又被告以幫助之意思，參與構成要件以外之行為，為幫助犯，情節顯較實行詐欺犯罪構成要件之正犯為輕，爰依刑法第30條第2項規定，按正犯之刑減輕之。至被告於犯罪發覺時雖為現役軍人，然幫助詐欺取財行為並非陸海空軍刑法所處罰之範疇，縱其當時為服役中，仍無軍事審判法之適用，併此敘明。三、審酌被告所為助益他人行騙，紊亂社會正常交易秩序，並使犯罪難以追查，助長犯罪風氣，且使被害人劉志真受有財產上之損害，又迄未與被害人劉志真達成和解，未填補其損害，更飾卸辯詞，犯罪後之態度非佳；兼衡被告自承其教育程度為大專畢業、家庭經濟狀況為勉持（見警卷第1頁）；復酌被告未曾因觸犯刑律經論罪處刑等情，有臺灣高等法院被告前案紀錄表1紙在卷可按，素行尚可等一切情狀，量處如主文所示之刑，暨依其前揭資力情形，併諭知如主文所示之易科罰金折算標準。四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。五、如不服本判決，應自簡易判決送達之日起10日內，向本院提出上訴狀，上訴於本院合議庭。中華民國104年7月16日簡易庭法官黃柏霖以上正本證明與原本無異。如不服本件判決，得於判決書送達之日起10日內，以書狀敍述理由(須附繕本)，向本庭提出上訴。中華民國104年7月16日書記官張巧筠附錄本案論罪科刑法條：刑法第339條第1項。中華民國刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。附件：聲請簡易判決處刑書1份。",
        "fact": "一、本院認定被告陳建章之犯罪事實及證據，除聲請簡易判決處刑書犯罪事實欄一、第3、4行「103年11月17日前之某時」應更正為「103年11月17日下午3時53分許」；第5行關於「提款卡及密碼等」後應補充「寄送至臺中市○區○○街00○00號（收件人：劉博昇），以此方式將上開物品」；第12行「下午2時許」應更正為「下午2時34分許」。又證據部分增列：(1)被告個人戶籍資料（見警卷第13頁）、(2)兆豐國際商業銀行國內匯款申請書（見警卷第22頁）、(3)彰化商業銀行潮州分行103年12月3日彰潮字第0000000000號函檢送之陳建章所開立帳號00000000000000號帳戶之開戶資料及103年11月18日之資金出入明細（見警卷第25至28頁）、(4)寄送物件顧客收執聯及超商發票（見警卷第29頁）。再犯罪事實欄二「訴由」後應補充「臺中市政府警察局第一分局函轉」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。又被告以幫助之意思，參與構成要件以外之行為，為幫助犯，情節顯較實行詐欺犯罪構成要件之正犯為輕，爰依刑法第30條第2項規定，按正犯之刑減輕之。至被告於犯罪發覺時雖為現役軍人，然幫助詐欺取財行為並非陸海空軍刑法所處罰之範疇，縱其當時為服役中，仍無軍事審判法之適用，併此敘明。三、審酌被告所為助益他人行騙，紊亂社會正常交易秩序，並使犯罪難以追查，助長犯罪風氣，且使被害人劉志真受有財產上之損害，又迄未與被害人劉志真達成和解，未填補其損害，更飾卸辯詞，犯罪後之態度非佳；兼衡被告自承其教育程度為大專畢業、家庭經濟狀況為勉持（見警卷第1頁）；復酌被告未曾因觸犯刑律經論罪處刑等情，有臺灣高等法院被告前案紀錄表1紙在卷可按，素行尚可等一切情狀，量處如主文所示之刑，暨依其前揭資力情形，併諭知如主文所示之易科罰金折算標準。四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。五、如不服本判決，應自簡易判決送達之日起10日內，向本院提出上訴狀，上訴於本院合議庭。中華民國104年7月16日簡易庭法官黃柏霖以上正本證明與原本無異。如不服本件判決，得於判決書送達之日起10日內，以書狀敍述理由(須附繕本)，向本庭提出上訴。中華民國104年7月16日",
        "summary": "被告利用他人資料，協助詐欺行為，寄送提款卡及密碼，致使被害人財產受損。",
        "outcome": null,
        "id": 30
    },
    {
        "no": "109,簡,3300",
        "reason": "詐欺",
        "judgement": "臺灣新北地方法院刑事簡易判決109年度簡字第3300號聲請人臺灣新北地方檢察署檢察官被告何書誼上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（109年度偵字第4003號），本院判決如下：主文何書誼幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案之犯罪所得新臺幣貳佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。事實及理由一、本件犯罪事實、證據及應適用之法條，除犯罪事實欄一第6行「在新北市○○區○○路0段00○0號」更正為「在新北市○○區○○○路000號」、同欄二「案經」補充為「案經林進德訴由彰化縣警察局芳苑分局報告臺灣彰化地方檢察署呈請臺灣高等檢察署檢察長核轉臺灣士林地方檢察署偵辦，再經該署呈請臺灣高等檢察署檢察長令轉本署暨」；附表編號1之詐欺時間欄內更正為「108年3月12日10時15分許」、編號2之詐欺方法欄內第1行「姑姑」更正為「親戚」；證據清單及待證事實編號三補充證據「暨被害人林進德提出之合作金庫商業銀行匯款申請書代收入收據、證人陳采琳之國泰銀行客戶資料及對帳單各1份」；證據並所犯法條欄二末行補充「被告以一次提供行動電話門號之行為，幫助該詐欺者從事向上開被害人為詐騙行為，侵害2人之法益，而觸犯數罪名，成立同種想像競合犯，應依刑法第55條之規定，從一重之幫助詐欺取財罪處斷。再被告幫助他人犯上開詐欺取財罪，為幫助犯，爰依刑法第30條第2項之規定，按正犯之刑減輕之。」外，其餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、爰以行為人之責任為基礎，並審酌被告提供行動電話門號晶片卡予他人作為犯罪之用，造成偵查犯罪之困難，並使幕後犯罪人得以逍遙法外，危害社會治安，所為實不足取，兼衡其所具之智識程度（見本院卷附個人戶籍資料）、自陳之智識程度、職業、家庭經濟狀況，暨其素行、犯罪動機、目的、手段、被害人所受之損害程度、被告犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。又被告提供本案行動電話門號供詐騙成員作為詐欺使用實際所得之代價新臺幣200元，為其犯罪所得之物，應依刑法第38條之1第1項規定宣告沒收，並依同條第3項規定，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項、第450條第1項，刑法第339條第1項、第30條第1項前段、第2項、第41條第1項前段、第38條之1第1項、第3項，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之翌日起20日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本件經檢察官姜長志聲請以簡易判決處刑。中華民國109年7月13日刑事第二十五庭法官徐蘭萍上列正本證明與原本無異。書記官石秉弘中華民國109年7月15日附錄本案論罪科刑法條全文：中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附件：臺灣新北地方檢察署檢察官聲請簡易判決處刑書109年度偵字第4003號被告何書誼男22歲（民國00年00月0日生）住新北市○○區○○路0段000號8樓之1居新北市○○區○○路0段000號7樓國民身分證統一編號：Z000000000號上列被告因詐欺案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、何書誼明知詐騙集團多利用行動電話聯絡進行詐騙活動，倘將其所申請之行動電話門號提供犯罪集團成員使用，可能因此供詐騙集團成員遂行詐欺犯行，並藉以躲避檢警機關查緝，竟仍基於幫助詐欺之犯意，於民國108年2月11日，將其所申辦之遠傳電信股份有限公司（下稱遠傳公司）行動電話門號0000000000號，在新北市○○區○○路0段00○0號之遠傳公司三重正義北直營門市，以新臺幣(下同)200元之代價售予某真實姓名年籍不詳，自稱「雷耀宗」之詐欺集團成員，供綽號「雷耀宗」所屬之詐欺集團作為犯罪使用，以此方式，幫助遂行詐欺取財之犯罪行為。嗣該詐欺集團成員即意圖為自己不法之所有，基於詐欺取財之犯意，以「專辦貸款」需要做資料為由，留下何書誼前揭申辦之行動電話門號作為聯繫方式，要求陳采琳（涉犯幫助詐欺罪嫌部分，另由臺灣士林地方檢察署檢察官提起公訴）於108年3月8日20時許，在臺北市○○區○○○路0段0號全家超商，寄送其所有國泰世華商業銀行（下稱國泰銀行）帳號000-000000000000號及聯邦商業銀行（下稱聯邦銀行）帳號000-000000000000號帳戶之存摺、提款卡及密碼，用以供該詐欺集團作為存、提、匯款之用。該詐騙集團成員於收受上開帳戶提款卡後，復意圖為自己或他人不法所有，分別於附表所示時間，以附表所示方式，致林進德、蔡淑汶等2人均陷於錯誤，匯款如附表所示金額至陳采琳上開國泰銀行帳戶內。嗣林進德、蔡淑汶等發覺有異，報警處理，始循線悉上情。二、案經臺北市政府警察局北投分局報告臺灣士林地方檢察署呈請臺灣高等檢察署檢察長令轉本署偵辦。證據並所犯法條一、證據清單及待證事實：┌──┬──────────┬──────────────┐│編號│證據名稱│待證事實│├──┼──────────┼──────────────┤│一│被告何書誼於警詢及偵│1.證明被告於上開時、地，申辦│││查中之供述│行動電話門號0000000000號││││後，即以200元之代價售予他││││人，供他人使用之事實。││││2.證明被告除於108年2月11日共││││申辦包含上開遠傳公司行動電││││話門號共5個門號外，另於107││││年11月3日申辦台灣大哥大電││││信股份有限公司易付卡門號5││││門，且均以200元之代價售予││││他人，供他人使用之事實。│├──┼──────────┼──────────────┤│二│證人即另案被告陳采琳│證明證人陳采琳將其申辦之國泰│││於警詢及偵查中之證述│銀行、聯邦銀行之帳戶存摺、提││││款卡交寄予詐欺集團成員使用之││││際，該詐騙集團成員係以被告交││││付之前揭遠傳公司行動電話門號││││0000000000號作為聯繫使用之事││││實。│├──┼──────────┼──────────────┤│三│被害人林進德、蔡淑汶│證明被害人林進德、蔡淑汶遭詐│││於警詢中之指訴│欺集團成員詐騙，並匯款如附表││││所示之金額至證人陳采琳上開國││││泰銀行帳戶，佐證被告確有幫助││││詐騙集團成員詐欺前揭被害人款││││項之事實。│├──┼──────────┼──────────────┤│四│通聯調閱查詢單、遠傳│1.證明遠傳公司行動電話門號│││資料查詢結果各1份│0000000000號係被告於108年2││││月11日申辦之事實。││││2.證明被告於108年2月11日申辦││││包含前揭遠傳公司行動電話門││││號0000000000號共5門之事││││實。│└──┴──────────┴──────────────┘二、核被告何書誼所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪嫌。三、依刑事訴訟法第451條第1項聲請簡易判決處刑。此致臺灣新北地方法院中華民國109年3月23日檢察官姜長志附表：┌──┬───┬─────┬───────┬─────────┬────┐│編號│被害人│詐欺時間│詐欺方法│匯款時間及地點│匯款金額│├──┼───┼─────┼───────┼─────────┼────┤│1│林進德│108年3月8│佯裝係林進德姪│於108年3月12日上│5萬元││││日中午12時│子，並以電話向│午10時50分許，在│││││51分許│林進德佯稱：做│臺南市北區西門路3││││││生意需要周轉│段159號合作金庫北││││││金，欲向林進德│臺南分行，臨櫃匯││││││借款云云，致林│款至陳采琳上開國││││││進德陷於錯誤，│泰銀行帳戶內。││││││依指示匯款。│││├──┼───┼─────┼───────┼─────────┼────┤│2│蔡淑汶│108年3月8│佯裝係蔡淑汶姑│於108年3月11日中│15萬元││││日晚上8時│姑，並以電話向│午12時許，在新北│││││40分許│蔡淑汶佯稱：從│市蘆洲區中正路79││││││事直播事業，需│號國泰銀行蘆洲分││││││要資金，欲向蔡│行，臨櫃匯款至陳││││││淑汶借款云云，│采琳上開國泰銀行││││││致蔡淑汶陷於錯│帳戶內。││││││誤，依指示匯│││││││款。│││└──┴───┴─────┴───────┴─────────┴────┘",
        "fact": "一、本件犯罪事實、證據及應適用之法條，除犯罪事實欄一第6行「在新北市○○區○○路0段00○0號」更正為「在新北市○○區○○○路000號」、同欄二「案經」補充為「案經林進德訴由彰化縣警察局芳苑分局報告臺灣彰化地方檢察署呈請臺灣高等檢察署檢察長核轉臺灣士林地方檢察署偵辦，再經該署呈請臺灣高等檢察署檢察長令轉本署暨」；附表編號1之詐欺時間欄內更正為「108年3月12日10時15分許」、編號2之詐欺方法欄內第1行「姑姑」更正為「親戚」；證據清單及待證事實編號三補充證據「暨被害人林進德提出之合作金庫商業銀行匯款申請書代收入收據、證人陳采琳之國泰銀行客戶資料及對帳單各1份」；證據並所犯法條欄二末行補充「被告以一次提供行動電話門號之行為，幫助該詐欺者從事向上開被害人為詐騙行為，侵害2人之法益，而觸犯數罪名，成立同種想像競合犯，應依刑法第55條之規定，從一重之幫助詐欺取財罪處斷。再被告幫助他人犯上開詐欺取財罪，為幫助犯，爰依刑法第30條第2項之規定，按正犯之刑減輕之。」外，其餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、爰以行為人之責任為基礎，並審酌被告提供行動電話門號晶片卡予他人作為犯罪之用，造成偵查犯罪之困難，並使幕後犯罪人得以逍遙法外，危害社會治安，所為實不足取，兼衡其所具之智識程度（見本院卷附個人戶籍資料）、自陳之智識程度、職業、家庭經濟狀況，暨其素行、犯罪動機、目的、手段、被害人所受之損害程度、被告犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。又被告提供本案行動電話門號供詐騙成員作為詐欺使用實際所得之代價新臺幣200元，為其犯罪所得之物，應依刑法第38條之1第1項規定宣告沒收，並依同條第3項規定，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項、第450條第1項，刑法第339條第1項、第30條第1項前段、第2項、第41條第1項前段、第38條之1第1項、第3項，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之翌日起20日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本件經檢察官姜長志聲請以簡易判決處刑。中華民國109年7月13日刑事第二十五庭法官徐蘭萍上列正本證明與原本無異。",
        "summary": "被告提供行動電話門號予他人，協助詐欺行為，造成損害並影響社會治安。",
        "outcome": null,
        "id": 31
    },
    {
        "no": "100,簡,1413",
        "reason": "詐欺",
        "judgement": "臺灣屏東地方法院刑事簡易判決100年度簡字第1413號聲請人臺灣屏東地方法院檢察署檢察官被告賴永哲上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100年度偵字第1019號），本院判決如下：主文賴永哲幫助犯詐欺取財罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本院認定被告賴永哲之犯罪事實及證據，與檢察官聲請簡易判決處刑書之記載相同，茲引用之（如附件）。二、核被告所為，係犯刑法第30條第1項、第339條第1項之幫助詐欺取財罪。被告提供存款帳戶資料幫助他人實行詐欺取財之犯罪行為，為幫助犯，依刑法第30條第2項之規定，按正犯之刑減輕之。被告基於一個幫助犯意，以一行為同時交付二個存款帳戶資料供犯罪集團為詐欺取財之犯罪工具，並使被害人張桂珍陷於錯誤而匯入款項至其帳戶而遂行詐欺取財犯行，惟就幫助犯而言，僅有一次犯罪行為，故正犯雖觸犯數罪名，僅能就被告之犯行論以想像競合。爰審酌被告並無前科、素行良好，及其為智識程度、注意能力正常之成年人，竟任意交付存款帳戶資料供他人使用，使詐騙集團毫無顧忌大肆行騙，致檢警查緝困難，且被害人張桂珍因而被詐騙受有損失，對社會治安已造成危害，又未賠償被害人所受損害而獲得被害人之諒解，惟念其僅係提供存款帳戶資料，並未直接參與詐欺犯行，犯罪情節較微，暨其犯後態度等一切情狀，量處如主文所示之刑，並諭知如主文所示之易科罰金折算標準，以示懲戒。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第30條第1項、第2項、第339條第1項、第55條、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處如主文所示之刑。中華民國100年8月23日刑事第二庭法官簡光昌以上正本證明與原本無異。如不服本判決，得於判決書送達之翌日起10日內，以書狀敘述理由，向本庭提出上訴。中華民國100年8月23日書記官蔡語珊附錄本判決論罪科刑法條全文刑法第339條第1項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。",
        "fact": "一、本院認定被告賴永哲之犯罪事實及證據，與檢察官聲請簡易判決處刑書之記載相同，茲引用之（如附件）。二、核被告所為，係犯刑法第30條第1項、第339條第1項之幫助詐欺取財罪。被告提供存款帳戶資料幫助他人實行詐欺取財之犯罪行為，為幫助犯，依刑法第30條第2項之規定，按正犯之刑減輕之。被告基於一個幫助犯意，以一行為同時交付二個存款帳戶資料供犯罪集團為詐欺取財之犯罪工具，並使被害人張桂珍陷於錯誤而匯入款項至其帳戶而遂行詐欺取財犯行，惟就幫助犯而言，僅有一次犯罪行為，故正犯雖觸犯數罪名，僅能就被告之犯行論以想像競合。爰審酌被告並無前科、素行良好，及其為智識程度、注意能力正常之成年人，竟任意交付存款帳戶資料供他人使用，使詐騙集團毫無顧忌大肆行騙，致檢警查緝困難，且被害人張桂珍因而被詐騙受有損失，對社會治安已造成危害，又未賠償被害人所受損害而獲得被害人之諒解，惟念其僅係提供存款帳戶資料，並未直接參與詐欺犯行，犯罪情節較微，暨其犯後態度等一切情狀，量處如主文所示之刑，並諭知如主文所示之易科罰金折算標準，以示懲戒。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第30條第1項、第2項、第339條第1項、第55條、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處如主文所示之刑。中華民國100年8月23日刑事第二庭法官簡光昌以上正本證明與原本無異。如不服本判決，得於判決書送達之翌日起10日內，以書狀敘述理由，向本庭提出上訴。中華民國100年8月23日",
        "summary": "被告提供存款帳戶資料協助他人詐欺，導致被害人受損，對社會治安造成危害。",
        "outcome": null,
        "id": 32
    },
    {
        "no": "99,易,443",
        "reason": "詐欺",
        "judgement": "臺灣花蓮地方法院刑事判決99年度易字第443號公訴人臺灣花蓮地方法院檢察署檢察官被告游俊堂上列被告因詐欺案件，經檢察官提起公訴（99年度偵緝字第96號），被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定改依簡式程序審理，判決如下：主文游俊堂犯詐欺取財罪，處有期徒刑壹年肆月，減為有期徒刑捌月。緩刑伍年，並應自判決確定之日起至緩刑期滿之日止，向告訴人支付新臺幣玖拾萬元之財產上損害賠償，如有壹期未履行，視為全部到期（給付方式：於本判決確定之日起，按月於每月五日前各支付新臺幣壹萬伍仟元與告訴人林金生，至緩刑期滿之日止）。事實一、游俊堂於民國92年2月間（起訴書誤載為94年2月），明知自己已負債新臺幣（下同）100多萬元，所開設之遠東保險經紀人有限公司亦經營不善，並無還款之資力，竟意圖為自己不法之所有，利用自己身為保險經紀人之身分，在花蓮縣某處向保險客戶林金生佯稱自己投資殯葬業，該產業獲利很大，不久就能回本，且自己之經濟狀況很好，在南投縣擁有土地，欲向林金生借調現金投資，很快就會還錢等語，並開立本票1紙做為擔保以取信於林金生，使林金生陷於錯誤，誤以為游俊堂具有資力能夠還錢，而於同月某日借款300萬元予游俊堂，嗣游俊堂於借得上開款項後，因無力維持公司運作且負債過多，而結束上開保險經紀公司避不見面，嗣因林金生多次以電話聯繫均未獲回應，始知受騙。二、案經林金生告訴及花蓮縣警察局新城分局報請臺灣花蓮地方法院檢察署檢察官偵查起訴。理由一、本件係經被告游俊堂於準備程序當庭表示認罪，而經本院裁定以簡式審判程序加以審理，則依據刑事訴訟法第273條之2、同法第159條第2項之規定，不適用傳聞法則有關限制證據能力之相關規定，合先敘明。二、上揭犯罪事實，業據被告於本院審理時坦承不諱（見本院卷第60頁），核與證人即告訴人林金生於警詢及偵訊之證述大致相符（見警卷第1-4頁，98年度偵緝字第264號卷第25-26、33頁，99年度偵緝字第96號卷第27-28頁），復有本票影本1紙附卷可憑（見98年度他字第41號卷第3之1頁），是依上揭補強證據已足認被告於本院所為之任意性自白，核與事實相符，本件事證明確，被告之犯行堪予認定。三、新舊法比較：(一)查被告行為後，刑法第33條第5款於94年1月7日修正，同年2月2日公布，自95年7月1日施行，修正後刑法第33條第5款規定「罰金：新臺幣1千元以上，以百元計算之」，與修正前刑法第33條第5款規定「罰金：（銀元）1元以上」不同。比較新舊法結果，以修正前即行為時法較有利於被告，故依刑法第2條第1項前段規定，本案法定罰金刑部分，自應適用行為時之法律即修正前刑法第33條第5款規定決定其罰金部分之法定刑。(二)又被告行為後，刑法第74條緩刑之規定曾於94年1月7日修正，同年2月2日公布，自95年7月1日施行，復於98年6月10日修正公布，並自98年9月1日施行，按緩刑係於論罪科刑時為促使行為人將來改過遷善，避免再犯所設，乃在評價行為人「裁判時」反社會性，具有防衛社會功能而與保安處分具有類似效果，與行為之評價應考量行為當時及裁判時之法律秩序有所不同，應以裁判時法律決定緩刑宣告與否。因此，犯罪在新法施行前，新法施行後，緩刑之宣告，應適用修正後刑法第74條之規定（最高法院95年第8次刑事庭決議參照）。四、核被告所為，係犯刑法第339條第1項詐欺取財罪。爰審酌被告明知自己已無資力，然為順利獲取投資資金，而向告訴人佯稱自己仍有資力而取得借款之目的及手段，所詐欺之金額高達300萬元，告訴人所受之損害，及被告坦承犯行，事後與告訴人調解成立等一切情狀，量處如主文所示之刑。又被告犯罪時間在96年4月24日以前，所犯合於中華民國九十六年罪犯減刑條例第2條第1項第3款規定，爰減其宣告刑2分之1。末查被告曾因詐欺案件，經臺灣臺中地方法院以81年度易緝字第138號判處有期徒刑4月，緩刑3年確定，嗣緩刑期滿，緩刑之宣告未經撤銷；復因侵占案件，經本院以96年度易字第174號判處有期徒刑1年，緩刑3年確定，嗣緩刑期滿，緩刑之宣告未經撤銷，此有臺灣高等法院被告前案紀錄表1份在卷可參，是其刑之宣告均失其效力，即視為未曾因故意犯罪受有期徒刑以上刑之宣告，其因思慮欠週而罹刑章，參以其事後已與告訴人達成調解，現復罹患肝惡性腫瘤，有診斷證明書及全民健康保險重大傷病核定審查通知書各1紙在卷可參，其經此次刑之宣告，應知警惕而無再犯之虞，本院認其所受宣告之刑，以暫不執行為適當，爰併諭知緩刑5年，並依刑法第74條第2項第3款斟酌被告尚未支付全部損害賠償之情形，及被告與告訴人調解成立之調解內容，命被告向告訴人於緩刑期間支付90萬元之財產上損害賠償，給付方式：自判決確定之日起至緩刑期滿之日止，按月於每月5日各前各支付1萬5,000元與告訴人，至緩刑期滿之日止，如有1期未履行，視為全部到期（經被告、告訴人及公訴人於本院審理時當庭表示同意上揭緩刑所附之條件）。依刑法第74條第4項規定，上開內容得為民事強制執行名義，且依刑法第75條之1第1項第4款規定，違反上開之負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，告訴人得請求檢察官向本院聲請撤銷對被告所為之緩刑宣告；至被告如於緩刑期間均履行上開條件，緩刑期滿緩刑之宣告未經撤銷，雖其刑之宣告均失其效力，然其與告訴人間剩餘之債務並不因而消滅，被告仍有繼續履行調解書內容之義務，如被告於緩刑期滿後拒不履行，告訴人仍得請求被告履行剩餘債務，併此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第2條第1項前段、第339條第1項、第74條第1項第1款、第2項第3款，刑法施行法第1條之1第1項、第2項前段，中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條，判決如主文。本案經檢察官林英正到庭執行職務。中華民國100年3月31日刑事第三庭法官吳育汝以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年3月31日書記官附錄論罪科刑法條：刑法第339條第1項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。",
        "fact": "一、游俊堂於民國92年2月間（起訴書誤載為94年2月），明知自己已負債新臺幣（下同）100多萬元，所開設之遠東保險經紀人有限公司亦經營不善，並無還款之資力，竟意圖為自己不法之所有，利用自己身為保險經紀人之身分，在花蓮縣某處向保險客戶林金生佯稱自己投資殯葬業，該產業獲利很大，不久就能回本，且自己之經濟狀況很好，在南投縣擁有土地，欲向林金生借調現金投資，很快就會還錢等語，並開立本票1紙做為擔保以取信於林金生，使林金生陷於錯誤，誤以為游俊堂具有資力能夠還錢，而於同月某日借款300萬元予游俊堂，嗣游俊堂於借得上開款項後，因無力維持公司運作且負債過多，而結束上開保險經紀公司避不見面，嗣因林金生多次以電話聯繫均未獲回應，始知受騙。二、案經林金生告訴及花蓮縣警察局新城分局報請臺灣花蓮地方法院檢察署檢察官偵查起訴。",
        "summary": "被告明知負債，假稱經濟良好，誘使他人貸款並未還款，最終逃避責任。",
        "outcome": null,
        "id": 33
    },
    {
        "no": "107,簡,591",
        "reason": "詐欺",
        "judgement": "臺灣彰化地方法院刑事簡易判決107年度簡字第591號聲請人臺灣彰化地方檢察署檢察官被告巫冠逸上列被告因詐欺案件，經檢察官提起公訴（107年度調偵字第48號），被告自白犯罪，本院合議庭認為宜以簡易判決處刑，裁定由受命法官獨任逕以簡易判決處刑如下︰主文巫冠逸犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、巫冠逸意圖為自己不法之所有，基於詐欺取財之犯意，於民國106年8月間，接續向陳敬方佯稱可代為簽賭六合彩或今彩539，致陳敬方誤信為真陷於錯誤，於106年8月間，陸續以臉書傳送訊息向巫冠逸下注簽賭，並先後交付簽賭金新臺幣（下同）20,000元、21,000元予巫冠逸，其中有2次陳敬方所簽號碼有中獎，巫冠逸向陳敬方謊稱未將所簽賭號碼轉給上游組頭，藉此理由不支付彩金。嗣陳敬方察覺有異，經報警處理後，而悉上情。二、前項犯罪事實，有下列證據可資為佐：(一)被告巫冠逸於警詢、偵查中、本院準備程序時之供述。(二)告訴人陳敬方於警詢、偵查中之證言。(三)手機臉書訊息翻拍照片（偵卷第13至27頁）。三、核被告所為，係犯刑法第339條第1項之詐欺取財罪。被告於106年8月間，數次向告訴人佯稱可代為簽賭，使告訴人陷於錯誤，陸續向其下注簽賭，並2次交付簽賭金予被告，被告所為犯罪時間密接，且均在實現同一犯罪目的而侵害一法益，屬接續犯，僅論以一罪。又告訴人有向被告下注簽賭六合彩及今彩539，業據被告供明在卷，核與手機臉書訊息翻拍照片所顯示之對話內容相符，應可認定，起訴書僅記載六合彩，尚有未合，附此敘明。爰以行為人之責任為基礎，審酌被告年紀尚輕，不思以正當手段獲取財物，竟以上開手法詐騙告訴人，造成告訴人財產上之損害，被告犯後已與告訴人成立調解，同意分期賠償告訴人45,000元，然被告並未按期履行，僅於107年4月、6月各給付告訴人5,000元，有彰化縣埔鹽鄉調解委員會調解書、本院107年5月18日、107年7月24日電話洽辦公務記錄單在卷可稽，及其犯罪之手段、情節、犯後態度、被告職業為工、智識程度為國中畢業等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。被告詐欺所得之現金共41,000元，雖屬於被告之犯罪所得，然被告犯後已與告訴人成立調解，同意賠償告訴人45,000元，此金額已高於其犯罪所得，被告事後雖僅給付其中10,000元，然前開調解委員會調解書經法院核定後得為強制執行名義，經被告履行或對被告強制執行此調解書內容，已足以剝奪被告之犯罪所得，如再諭知沒收其犯罪所得，將使被告承受過度不利益，顯有過苛之虞，是依刑法第38條之2第2項規定，不予宣告沒收、追徵，附此敘明。四、依刑事訴訟法第449條第2項、第454條第1項，刑法第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處如主文所示之刑。本案經檢察官吳宗達提起公訴，檢察官詹常輝到庭執行職務。中華民國107年8月6日刑事第一庭法官王素珍以上正本證明與原本無異。如不服本判決，得於判決書送達之日起10日內，以書狀敘述理由，向本院提出上訴（須附繕本）。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國107年8月6日書記官楊筱惠附錄本案論罪科刑法條：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、巫冠逸意圖為自己不法之所有，基於詐欺取財之犯意，於民國106年8月間，接續向陳敬方佯稱可代為簽賭六合彩或今彩539，致陳敬方誤信為真陷於錯誤，於106年8月間，陸續以臉書傳送訊息向巫冠逸下注簽賭，並先後交付簽賭金新臺幣（下同）20,000元、21,000元予巫冠逸，其中有2次陳敬方所簽號碼有中獎，巫冠逸向陳敬方謊稱未將所簽賭號碼轉給上游組頭，藉此理由不支付彩金。嗣陳敬方察覺有異，經報警處理後，而悉上情。二、前項犯罪事實，有下列證據可資為佐：(一)被告巫冠逸於警詢、偵查中、本院準備程序時之供述。(二)告訴人陳敬方於警詢、偵查中之證言。(三)手機臉書訊息翻拍照片（偵卷第13至27頁）。三、核被告所為，係犯刑法第339條第1項之詐欺取財罪。被告於106年8月間，數次向告訴人佯稱可代為簽賭，使告訴人陷於錯誤，陸續向其下注簽賭，並2次交付簽賭金予被告，被告所為犯罪時間密接，且均在實現同一犯罪目的而侵害一法益，屬接續犯，僅論以一罪。又告訴人有向被告下注簽賭六合彩及今彩539，業據被告供明在卷，核與手機臉書訊息翻拍照片所顯示之對話內容相符，應可認定，起訴書僅記載六合彩，尚有未合，附此敘明。爰以行為人之責任為基礎，審酌被告年紀尚輕，不思以正當手段獲取財物，竟以上開手法詐騙告訴人，造成告訴人財產上之損害，被告犯後已與告訴人成立調解，同意分期賠償告訴人45,000元，然被告並未按期履行，僅於107年4月、6月各給付告訴人5,000元，有彰化縣埔鹽鄉調解委員會調解書、本院107年5月18日、107年7月24日電話洽辦公務記錄單在卷可稽，及其犯罪之手段、情節、犯後態度、被告職業為工、智識程度為國中畢業等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。被告詐欺所得之現金共41,000元，雖屬於被告之犯罪所得，然被告犯後已與告訴人成立調解，同意賠償告訴人45,000元，此金額已高於其犯罪所得，被告事後雖僅給付其中10,000元，然前開調解委員會調解書經法院核定後得為強制執行名義，經被告履行或對被告強制執行此調解書內容，已足以剝奪被告之犯罪所得，如再諭知沒收其犯罪所得，將使被告承受過度不利益，顯有過苛之虞，是依刑法第38條之2第2項規定，不予宣告沒收、追徵，附此敘明。四、依刑事訴訟法第449條第2項、第454條第1項，刑法第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處如主文所示之刑。本案經檢察官吳宗達提起公訴，檢察官詹常輝到庭執行職務。中華民國107年8月6日刑事第一庭法官王素珍以上正本證明與原本無異。如不服本判決，得於判決書送達之日起10日內，以書狀敘述理由，向本院提出上訴（須附繕本）。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國107年8月6日",
        "summary": "被告以簽賭為名，誘使他人交付金錢，並未支付彩金，造成他人財產損失。",
        "outcome": null,
        "id": 34
    },
    {
        "no": "100,嘉簡,1371",
        "reason": "詐欺",
        "judgement": "臺灣嘉義地方法院刑事簡易判決100年度嘉簡字第1371號聲請人臺灣嘉義地方法院檢察署檢察官被告翁嘉欣上列被告因詐欺案件，經檢察官聲請簡易判決處刑（聲請簡易判決處刑書案號：100年度偵字第5869號），本院判決如下：主文翁嘉欣幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑貳月，如易科罰金，以新台幣壹仟元折算壹日；緩刑貳年，並應於附表二所示之日期，向附表二所示之被害人支付如附表二所示之款項，如有一期未履行，視為全部到期。犯罪事實及理由一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記載（如附件），附件聲請簡易判決處刑書附表更正為本件判決附表一所示。二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度台上字第1509號、88年度台上字第1270號判決參照）。是以如未參與實施犯罪構成要件之行為，而係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。本件被告翁嘉欣如附件聲請簡易判決處刑書所載犯罪事實欄所為，係基於幫助詐欺之犯意，提供其申設之中華郵政股份有限公司梅山郵局（下稱梅山郵局）帳號0000000，局號0000000之提款卡1張連同密碼，交與自稱在澳門之不詳姓名年籍之成年詐欺集團成員，及其所屬或其他犯罪集團，作為其後對如附表一所示被害人實施詐騙行為之用，致使如附表一所示被害人陷於錯誤，因而匯款至被告所提供之上開梅山郵局帳戶內，是被告此部分所為係參與詐欺罪構成要件以外之行為，且在無證據證明被告係以正犯而非以幫助犯之犯意參與犯罪之情形下，應認其所為係幫助犯而非正犯行為。是核被告所為，係犯刑法第30條第1項、刑法第339條第1項之幫助詐欺取財罪，並應依刑法第30條第2項規定按正犯之刑減輕之。又被告將上開梅山郵局帳戶資料，提供予不詳姓名之成年人士及其所屬或其他詐騙集團，其以一幫助詐欺行為，幫助正犯詐欺如附表一所示被害人6人財物，而侵害6個人財產法益，為一行為觸犯數罪名之想像競合犯，應依刑法第55條規定，從一重處斷。三、爰審酌被告係大學畢業之智識程度，小康之家庭經濟狀況（參警詢筆錄所載），其提供帳戶予他人作為不法使用，非但增加被害人尋求救濟及國家機關偵查犯罪之困難，使詐欺取財犯罪行為人逍遙法外，亦使為詐欺取財犯罪之人得以順利隱匿自己之身分而避免遭查獲，類此行為已嚴重損及社會治安，所造成之危害甚鉅，迭為社會大眾及輿論所嚴予批評，自應予以相當之非難，並斟酌本件被害人匯入被告帳戶之金額；被告於偵查及本院審理時均能坦承犯行，並表明願意賠償被害人損失，足見其頗有悔意，犯後態度非無足取，及其犯罪手段、動機、目的等一切情狀，核情量處如主文所示之刑，並諭知易科罰金之折算標準。另以被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表可按，其因一時失慮，偶罹刑典，固尚未完全賠償金額予以全部被害人，惟已表明願意分期給付賠償金額，部分被害人亦表示同意，被告經此偵、審教訓後，當知所警惕，信無再犯之虞，本院認尚無逕對被告施以短期自由刑之必要，為期其能有效回歸社會，故對被告宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款規定，併予宣告緩刑2年，以啟自新。復按緩刑宣告，得斟酌情形，命犯罪行為人向被害人支付相當數額之財產或非財產上之損害賠償，刑法第74條第2項第3款定有明文，為確保被告能履行上述給付內容，以維護被害人權益，本院斟酌上情爰併命被告應向如附表二所示被害人支付如附表二所示賠償金額（給付時間、金額均詳如附表二所示），認於被告緩刑期間課予按期還款之負擔，應屬適當。若被告有未依約履行之情事，如附表二所示被害人得執以本件刑事判決書，據以為民事強制執行名義，維護其權益，且若被告違反之情節重大者，依法得撤銷緩刑宣告，附此敘明。四、依刑事訴訟法第449條第1項、第454條第2項，刑法第30條第1項、第2項、第339條第1項、第55條、第41條第1項前段、第74條第1項第1款、第2項第3款，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。五、如對本判決上訴，須於判決送達後10日內向本院提出上訴狀（應附繕本）。中華民國100年9月21日嘉義簡易庭法官呂美玲上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年9月21日書記官洪敏芳附錄法條中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附表一┌─┬───┬────┬────┬─────────┬────┬─────┬─┐│編│被害人│匯款時間│匯款地點│詐騙方式│詐騙金額│匯入帳戶│備││號│即告訴││及方式││（新臺幣││註│││人││││）│││├─┼───┼────┼────┼─────────┼────┼─────┼─┤│1│陳逸琮│100年6月│以電腦轉│以「假拍賣、真詐財│5,000元│被告翁嘉欣│││││1日下午│帳之方式│」之詐騙方式，在露││所申設上揭│││││6時25分│匯出。│天拍賣網站上，刊登││帳戶內│││││許││販售筆記型電腦之訊│││││││││息。陳逸琮於100年5│││││││││月31日上午9時30分│││││││││許，上網瀏覽上揭販│││││││││售之廣告，信以為真│││││││││下標並得標後，遵循│││││││││詐騙集團成員之指示│││││││││匯款。││││├─┼───┼────┼────┼─────────┼────┼─────┼─┤│2│吳品瑤│100年6月│在台北市│以「假拍賣、真詐財│6,000元│同上│││││1日下午2│中正區汀│」之詐騙方式，在露│││││││時46分│洲路三段│天拍賣網站上，刊登│││││││許│249號7│販售相機雙鏡組之訊││││││││-11之便│息。適吳品瑤於100││││││││利超商內│年5月31日上午8時41││││││││，以ATM│分許，上網瀏覽上揭││││││││方式匯出│販售之廣告，信以為││││││││。│真而下標並得標後，│││││││││遵循詐騙集團成員之│││││││││指示匯款。││││├─┼───┼────┼────┼─────────┼────┼─────┼─┤│3│蔡靖淳│100年6月│至台中市│以「假拍賣、真詐財│12,030元│同上│││││1日下午│三民路育│」之詐騙方式，在露│（其中為││││││4時24分│才郵局以│天拍賣網站上，刊登│匯費30元││││││許│臨櫃匯款│販售數位相機之訊息│）│││││││之方式匯│。適蔡靖淳上網瀏覽││││││││出。│上揭販售之廣告，致│││││││││蔡靖淳信以為真而於│││││││││100年5月31日下標並│││││││││得標後，遵循詐騙集│││││││││團成員之指示，於左│││││││││開時間、地點匯款。││││├─┼───┼────┼────┼─────────┼────┼─────┼─┤│4│王楷嵐│100年6月│在台南市│以「假拍賣、真詐財│5,600元│同上│││││1日下午│安平區建│」之詐騙方式，在奇│││││││2時許│平17街43│摩拍賣網站上，刊登││││││││號8樓之│販售明治奶粉之訊息││││││││12住處，│。適王楷嵐於左列匯││││││││以網路匯│款時間前某時，上網││││││││款之方式│瀏覽上揭販售之廣告││││││││匯出│，致王楷嵐以為真而│││││││││下標並得標後，遵循│││││││││詐騙集團成員之指示│││││││││匯款。││││├─┼───┼────┼────┼─────────┼────┼─────┼─┤│5│鄭秋惠│100年6月│至台北市│以「假拍賣、真詐財│17,000元│同上│││││1日下午│信義區信│」之詐騙方式，在奇│││││││3時許│義路五段│摩拍賣網站上，刊登││││││││5號世貿│販售冰箱之訊息。適││││││││郵局臨櫃│鄭秋惠於100年6月1││││││││匯款。│日上網瀏覽上揭販售│││││││││之廣告，致鄭秋惠信│││││││││以為真而下標並得標│││││││││後，遵循詐騙集團成│││││││││員之指示，匯款。│││││││││││││├─┼───┼────┼────┼─────────┼────┼─────┼─┤│6│楊子龍│100年6月│至桃園市│以「假拍賣、真詐財│3,000元│同上│││││1日下午│民生路│」之詐騙方式，在奇│││││││5時6分許│246之1號│摩拍賣網站上，刊登││││││││由局已│販售手機之訊息。適││││││││ATM方式│鄭楊子龍網瀏覽上揭││││││││匯款。│販售之廣告，致楊子│││││││││龍信以為真而於同│││││││││100年6月1日下午4時│││││││││許下標並得標後，遵│││││││││循詐騙集團成員之指│││││││││示，匯款。││││└─┴───┴────┴────┴─────────┴────┴─────┴─┘附表二┌──┬──────────┬───────┬──────┬──────────────┐│編號│時間│應支付金額（新│受領人│備註││││臺幣）│（即被害人）││├──┼──────────┼───────┼──────┼──────────────┤│一│100年11月10日前│5,000元│陳逸琮│以匯票方式郵寄至被害人指定地││││││點（詳細地址於送達判決時，另││││││行通知）│├──┼──────────┼───────┼──────┼──────────────┤│二│100年12月10日前│6,000元│吳品瑤│同上│├──┼──────────┼───────┼──────┼──────────────┤│三│101年1月10日前│5,600元│王楷嵐│同上│├──┼──────────┼───────┼──────┼──────────────┤│四│101年2月10日前│3,000元│楊子龍│同上│├──┼──────────┼───────┼──────┼──────────────┤│五│101年4月10日前│12,030元│蔡靖淳│同上│├──┼──────────┼───────┼──────┼──────────────┤│六│101年7月10日前│17,000元│鄭秋惠│匯款至被害人指定帳戶（匯款帳││││││戶於送達判決時，另行通知）│└──┴──────────┴───────┴──────┴──────────────┘",
        "fact": "一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記載（如附件），附件聲請簡易判決處刑書附表更正為本件判決附表一所示。二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度台上字第1509號、88年度台上字第1270號判決參照）。是以如未參與實施犯罪構成要件之行為，而係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。本件被告翁嘉欣如附件聲請簡易判決處刑書所載犯罪事實欄所為，係基於幫助詐欺之犯意，提供其申設之中華郵政股份有限公司梅山郵局（下稱梅山郵局）帳號0000000，局號0000000之提款卡1張連同密碼，交與自稱在澳門之不詳姓名年籍之成年詐欺集團成員，及其所屬或其他犯罪集團，作為其後對如附表一所示被害人實施詐騙行為之用，致使如附表一所示被害人陷於錯誤，因而匯款至被告所提供之上開梅山郵局帳戶內，是被告此部分所為係參與詐欺罪構成要件以外之行為，且在無證據證明被告係以正犯而非以幫助犯之犯意參與犯罪之情形下，應認其所為係幫助犯而非正犯行為。是核被告所為，係犯刑法第30條第1項、刑法第339條第1項之幫助詐欺取財罪，並應依刑法第30條第2項規定按正犯之刑減輕之。又被告將上開梅山郵局帳戶資料，提供予不詳姓名之成年人士及其所屬或其他詐騙集團，其以一幫助詐欺行為，幫助正犯詐欺如附表一所示被害人6人財物，而侵害6個人財產法益，為一行為觸犯數罪名之想像競合犯，應依刑法第55條規定，從一重處斷。三、爰審酌被告係大學畢業之智識程度，小康之家庭經濟狀況（參警詢筆錄所載），其提供帳戶予他人作為不法使用，非但增加被害人尋求救濟及國家機關偵查犯罪之困難，使詐欺取財犯罪行為人逍遙法外，亦使為詐欺取財犯罪之人得以順利隱匿自己之身分而避免遭查獲，類此行為已嚴重損及社會治安，所造成之危害甚鉅，迭為社會大眾及輿論所嚴予批評，自應予以相當之非難，並斟酌本件被害人匯入被告帳戶之金額；被告於偵查及本院審理時均能坦承犯行，並表明願意賠償被害人損失，足見其頗有悔意，犯後態度非無足取，及其犯罪手段、動機、目的等一切情狀，核情量處如主文所示之刑，並諭知易科罰金之折算標準。另以被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表可按，其因一時失慮，偶罹刑典，固尚未完全賠償金額予以全部被害人，惟已表明願意分期給付賠償金額，部分被害人亦表示同意，被告經此偵、審教訓後，當知所警惕，信無再犯之虞，本院認尚無逕對被告施以短期自由刑之必要，為期其能有效回歸社會，故對被告宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款規定，併予宣告緩刑2年，以啟自新。復按緩刑宣告，得斟酌情形，命犯罪行為人向被害人支付相當數額之財產或非財產上之損害賠償，刑法第74條第2項第3款定有明文，為確保被告能履行上述給付內容，以維護被害人權益，本院斟酌上情爰併命被告應向如附表二所示被害人支付如附表二所示賠償金額（給付時間、金額均詳如附表二所示），認於被告緩刑期間課予按期還款之負擔，應屬適當。若被告有未依約履行之情事，如附表二所示被害人得執以本件刑事判決書，據以為民事強制執行名義，維護其權益，且若被告違反之情節重大者，依法得撤銷緩刑宣告，附此敘明。四、依刑事訴訟法第449條第1項、第454條第2項，刑法第30條第1項、第2項、第339條第1項、第55條、第41條第1項前段、第74條第1項第1款、第2項第3款，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。五、如對本判決上訴，須於判決送達後10日內向本院提出上訴狀（應附繕本）。中華民國100年9月21日嘉義簡易庭法官呂美玲上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年9月21日",
        "summary": "被告基於幫助詐欺意圖，提供提款卡與密碼予詐欺集團，協助實施詐騙行為，侵害被害人財產。",
        "outcome": null,
        "id": 35
    },
    {
        "no": "101,壢簡,490",
        "reason": "詐欺",
        "judgement": "臺灣桃園地方法院刑事簡易判決101年度壢簡字第490號公訴人臺灣桃園地方法院檢察署檢察官被告呂羽婷上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100年度偵字第28797號、第30870號），本院判決如下：主文呂羽婷幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除對犯罪事實欄一、第11行「下午3時3分許」之記載，更正為「下午2時24分許」，及補充所憑證據尚有被告之本院訊問筆錄1份外，其餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。其以幫助他人遂行詐欺取財犯行之意思而參與犯罪構成要件以外之行為，為幫助犯，依刑法第30條第2項之規定，減輕其刑。爰審酌被告將帳戶提供予詐騙集團使用，影響社會正常交易安全，增加被害人尋求救濟之困難，並使犯罪之追查趨於複雜，危害社會甚鉅，併本件被害人施育霖計受有48,853元損害，非屬輕微，且被告雖有意與被害人和解，但迄未達成。惟念及被告雖於警詢、偵訊時否認犯行，然終能悔改前非而於本院訊問時坦承犯行，兼衡以被告之犯罪動機、目的、生活狀況、品行、智識程度、犯罪所生之危險及損害等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決判刑如主文。四、如不服本判決，應於判決送達之翌日起10日內，以書狀敘明理由，上訴於本院合議庭。中華民國101年8月31日刑事第十三庭法官蔡虔霖以上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。書記官林順成中華民國101年9月4日中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、本件犯罪事實及證據，除對犯罪事實欄一、第11行「下午3時3分許」之記載，更正為「下午2時24分許」，及補充所憑證據尚有被告之本院訊問筆錄1份外，其餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。其以幫助他人遂行詐欺取財犯行之意思而參與犯罪構成要件以外之行為，為幫助犯，依刑法第30條第2項之規定，減輕其刑。爰審酌被告將帳戶提供予詐騙集團使用，影響社會正常交易安全，增加被害人尋求救濟之困難，並使犯罪之追查趨於複雜，危害社會甚鉅，併本件被害人施育霖計受有48,853元損害，非屬輕微，且被告雖有意與被害人和解，但迄未達成。惟念及被告雖於警詢、偵訊時否認犯行，然終能悔改前非而於本院訊問時坦承犯行，兼衡以被告之犯罪動機、目的、生活狀況、品行、智識程度、犯罪所生之危險及損害等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決判刑如主文。四、如不服本判決，應於判決送達之翌日起10日內，以書狀敘明理由，上訴於本院合議庭。中華民國101年8月31日刑事第十三庭法官蔡虔霖以上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。",
        "summary": "被告提供帳戶協助詐騙集團取財，影響交易安全，造成被害人損失，後坦承犯行。",
        "outcome": null,
        "id": 36
    },
    {
        "no": "109,簡,3796",
        "reason": "詐欺",
        "judgement": "臺灣新北地方法院刑事簡易判決109年度簡字第3796號聲請人臺灣新北地方檢察署檢察官被告陳俊男上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（109年度偵緝字第1750號），本院判決如下：主文陳俊男幫助犯詐欺取財罪，累犯，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實、證據及應適用法條，除犯罪事實欄一、第17行「以自動櫃員機」應更正為「以手機操作網路銀行」、證據並所犯法條二、部分補充：「被告有事實欄所載之犯罪科刑紀錄，於108年7月1日易科罰金執行完畢，有卷附臺灣高等法院被告前案紀錄表可按，其受有期徒刑執行完畢，5年以內故意再犯有期徒刑以上之罪，為累犯；又審酌本案依刑法第47條第1項規定加重最低本刑結果，並無司法院釋字第775號解釋文所載致行為人所受刑罰超過其所應負擔罪責之情事，應依法加重其刑，並先加後減之」外，其餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、爰審酌被告將其所申請帳戶之存摺、提款卡暨密碼提供予詐欺集團而供幫助犯罪使用，紊亂社會正常交易秩序，並使不法之徒藉此輕易於詐騙後取得財物，致檢警難以追緝，助長詐騙犯罪風氣，並增加社會大眾遭受詐騙損失之風險，兼衡被告智識程度為國中畢業，自陳家庭經濟狀況小康、務工為業，告訴人受騙金額及坦承犯行之犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第339條第1項、第47條第1項、第30條第1項、第2項、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後20日內，向本庭提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官張瑞娟聲請以簡易判決處刑。中華民國109年9月10日刑事第九庭法官王綽光上列正本證明與原本無異。書記官吳進安中華民國109年9月10日附錄本案論罪科刑法條全文：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。中華民國刑法第30條（幫助犯及其處罰）幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。附件：臺灣新北地方檢察署檢察官聲請簡易判決處刑書109年度偵緝字第1750號被告陳俊男男41歲（民國00年0月00日生）住新北市○○區○○街00巷00弄00號3樓國民身分證統一編號：Z000000000號上列被告因詐欺案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、陳俊男前因詐欺案件，經臺灣新北地方法院以106年度簡字第357號判決判處有期徒刑2月，上訴後為同法院以106年度簡上字第703號判決原判決撤銷改判處有期徒刑3月確定，於民國108年7月1日易科罰金執行完畢。詎其仍不知悔改，明知將自己帳戶提供他人使用，依一般社會生活通常經驗，可預見將幫助不法詐騙集團詐欺財物，竟仍不違背其本意，基於幫助詐欺之不確定故意，於108年9月9日某時，以10天新臺幣(下同)1萬元之代價出租，並至新北市土城區裕民路某統一便利商店，將其所有板信商業銀行股份有限公司金城分行（下稱板信銀行）帳號00000000000000號帳戶之存摺、提款卡及密碼，以宅急便之方式，寄交予真實姓名年籍不詳之人。嗣該詐騙集團成員取得上開帳戶後，即意圖為自己不法之所有，於108年9月12日16時47分許，在不詳地點，以電話向賴緗林佯稱其先前網路購物，因工作人員疏失，誤設為須多支付1筆款項，將有銀行客服人員協助處理云云，致賴緗林陷於錯誤，而依指示分別於同日17時49分許、17時53分許，在臺北市中正區臺北車站附近，以自動櫃員機各轉帳匯款4萬9,987元、4萬7,052元至陳俊男上揭板信銀行帳戶內，賴緗林轉帳後發覺受騙，報警處理而悉上情。二、案經賴緗林訴由新北市政府警察局永和分局報告偵辦。證據並所犯法條一、上揭犯罪事實，業據被告陳俊男於警詢及偵查中坦承不諱，核與告訴人賴緗林於警詢中指訴之情節相符，並有上開板信銀行之客戶基本資料查詢及交易明細表、告訴人提供之上海商業儲蓄銀行帳號00000000000000號帳戶之存摺內頁影本各1份等在卷可佐，足認被告之自白核與事實相符，其犯嫌應堪認定。二、核被告所為，係犯刑法第30條第1項、第339條第1項之幫助詐欺取財罪嫌，請依刑法第30條第2項之規定，按正犯之刑減輕之。又被告前有如事實欄所載之犯罪科刑及執行情形，有刑案資料查註紀錄表在卷可參，其於有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，請參照大法官會議釋字第775號解釋意旨，審酌是否依刑法累犯規定加重其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣新北地方法院中華民國109年6月19日檢察官張瑞娟",
        "fact": "一、本件犯罪事實、證據及應適用法條，除犯罪事實欄一、第17行「以自動櫃員機」應更正為「以手機操作網路銀行」、證據並所犯法條二、部分補充：「被告有事實欄所載之犯罪科刑紀錄，於108年7月1日易科罰金執行完畢，有卷附臺灣高等法院被告前案紀錄表可按，其受有期徒刑執行完畢，5年以內故意再犯有期徒刑以上之罪，為累犯；又審酌本案依刑法第47條第1項規定加重最低本刑結果，並無司法院釋字第775號解釋文所載致行為人所受刑罰超過其所應負擔罪責之情事，應依法加重其刑，並先加後減之」外，其餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、爰審酌被告將其所申請帳戶之存摺、提款卡暨密碼提供予詐欺集團而供幫助犯罪使用，紊亂社會正常交易秩序，並使不法之徒藉此輕易於詐騙後取得財物，致檢警難以追緝，助長詐騙犯罪風氣，並增加社會大眾遭受詐騙損失之風險，兼衡被告智識程度為國中畢業，自陳家庭經濟狀況小康、務工為業，告訴人受騙金額及坦承犯行之犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第339條第1項、第47條第1項、第30條第1項、第2項、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後20日內，向本庭提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官張瑞娟聲請以簡易判決處刑。中華民國109年9月10日刑事第九庭法官王綽光上列正本證明與原本無異。",
        "summary": "被告提供帳戶資料給詐欺集團，助長犯罪風氣，造成社會大眾遭受損失風險。",
        "outcome": null,
        "id": 37
    },
    {
        "no": "100,中簡,2625",
        "reason": "詐欺",
        "judgement": "臺灣臺中地方法院刑事簡易判決100年度中簡字第2625號聲請人臺灣臺中地方法院檢察署檢察官被告王姿宜上列被告因詐欺案件（100年度偵字第17927號），經檢察官聲請簡易判決處刑，本院判決如下：主文王姿宜幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、本案犯罪事實及證據，除引用附件檢察官聲請簡易判決處刑書之記載外，茲補充如下：（一）關於被害人陳煜峰之記載，均應更正為「陳煜峯」。（二）增列「臺南市警察局第三分局和順派出所之受理各類案件紀錄表、受理詐騙帳戶通報警示簡便格式表、花蓮縣警察局吉安分局仁里派出所之受理各類案件紀錄表、受理詐騙帳戶通報警示簡便格式表各1份及內政部警政署反詐騙諮詢專線紀錄表2份」為證據。二、爰審酌被告將其所申辦之金融帳戶提供詐騙集團成員使用，助長詐騙集團財產犯罪之風氣，紊亂社會正常交易秩序，造成社會互信受損，並使不法之徒藉此輕易詐取財物，且使警察機關追查真正幕後詐欺取財正犯憑添困擾、助長犯罪，致生損害匪淺，又被告犯後雖坦承犯行，惟迄今尚未能與被害人達成和解，併考量其智識程度、生活狀況、犯罪之動機、目的等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。三、應依刑事訴訟法第449條第1項、第3項、第454條、第299條第1項前段、刑法第30條第1項前段、第2項、第339條第1項、第55條前段、第41條第1項前段，刑法施行法第1條第1項、第2項前段，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國100年11月24日臺中簡易庭法官簡璽容上正本證明與原本無異。書記官張雅如中華民國100年11月24日附錄論罪科刑法條全文：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、本案犯罪事實及證據，除引用附件檢察官聲請簡易判決處刑書之記載外，茲補充如下：（一）關於被害人陳煜峰之記載，均應更正為「陳煜峯」。（二）增列「臺南市警察局第三分局和順派出所之受理各類案件紀錄表、受理詐騙帳戶通報警示簡便格式表、花蓮縣警察局吉安分局仁里派出所之受理各類案件紀錄表、受理詐騙帳戶通報警示簡便格式表各1份及內政部警政署反詐騙諮詢專線紀錄表2份」為證據。二、爰審酌被告將其所申辦之金融帳戶提供詐騙集團成員使用，助長詐騙集團財產犯罪之風氣，紊亂社會正常交易秩序，造成社會互信受損，並使不法之徒藉此輕易詐取財物，且使警察機關追查真正幕後詐欺取財正犯憑添困擾、助長犯罪，致生損害匪淺，又被告犯後雖坦承犯行，惟迄今尚未能與被害人達成和解，併考量其智識程度、生活狀況、犯罪之動機、目的等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。三、應依刑事訴訟法第449條第1項、第3項、第454條、第299條第1項前段、刑法第30條第1項前段、第2項、第339條第1項、第55條前段、第41條第1項前段，刑法施行法第1條第1項、第2項前段，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國100年11月24日臺中簡易庭法官簡璽容上正本證明與原本無異。",
        "summary": "被告提供金融帳戶予詐騙集團，助長犯罪行為，造成社會信任受損及追查困難。",
        "outcome": null,
        "id": 38
    },
    {
        "no": "101,簡,1350",
        "reason": "詐欺",
        "judgement": "臺灣臺南地方法院刑事簡易判決101年度簡字第1350號聲請人臺灣臺南地方法院檢察署檢察官被告向奕宗上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100年度偵字第16691號），本院判決如下：主文向弈宗犯詐欺取財罪，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、依刑事訴訟法第四百四十九條第一項前段、第四百五十四條第二項，刑法第三百三十九條第一項、第四十一條第一項前段，刑法施行法第一條之一，逕以簡易判決處刑如主文。三、如不服本判決，得自簡易判決送達之日起十日內，向本院提起上訴。中華民國101年7月4日刑事第十四庭法官孫淑玉以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀（應附繕本）。書記官方秀貞中華民國101年7月4日附錄本案論罪科刑法條：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、依刑事訴訟法第四百四十九條第一項前段、第四百五十四條第二項，刑法第三百三十九條第一項、第四十一條第一項前段，刑法施行法第一條之一，逕以簡易判決處刑如主文。三、如不服本判決，得自簡易判決送達之日起十日內，向本院提起上訴。中華民國101年7月4日刑事第十四庭法官孫淑玉以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀（應附繕本）。",
        "summary": "被告利用不實資訊，誤導他人以獲取不當利益，涉嫌詐欺行為。",
        "outcome": null,
        "id": 39
    },
    {
        "no": "108,審訴,869",
        "reason": "詐欺",
        "judgement": "臺灣高雄地方法院刑事判決108年度審訴字第869號公訴人臺灣高雄地方檢察署檢察官被告王志龍上列被告因詐欺案件，經檢察官提起公訴（108年度偵字第00000號）及移送併案審理（臺灣橋頭地方檢察署108年度偵字第00000號），因被告就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取被告與公訴人之意見後，裁定依簡式審判程序審理，判決如下：主文王志龍犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案之犯罪所得新臺幣捌佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。事實一、王志龍於民國108年6月2日之不詳時、地，以不詳設備連接網際網路登入社群網站「Facebook」，見及曹昌皓於該社群網站內之不詳社團刊登欲購買藍芽耳機之訊息後，明知自己無履約之真意，竟意圖為自己不法之所有，基於詐欺取財之犯意，透過通訊軟體「FacebookMessenger」之私訊向曹昌皓佯稱欲出售藍芽耳機，致曹昌皓誤信陷於錯誤，同意以新臺幣（下同）800元之價格，向王志龍購買藍芽耳機1個，並於同日19時2分許，依王志龍指示匯款800元至王志龍申設之中華郵政帳號00000000000000號帳戶（下稱王志龍帳戶）內，該款項並於同日19時6分許旋遭王志龍以設於高雄市○○區○○○路000號「府北郵局」之自動櫃員機提領一空。嗣因曹昌皓匯款後遲未接獲貨物送達，且無從聯繫王志龍，遂報警處理，始查悉上情。二、案經曹昌皓訴由高雄市政府警察局鹽埕分局報告臺灣高雄地方檢察署檢察官偵查起訴，暨臺灣橋頭地方檢察署檢察官移送併案審理。理由一、本件被告王志龍所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序進行中，就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人之意見後，認無不得或不宜改依簡式審判程序進行之情形，爰依刑事訴訟法第273條之1第1項規定，裁定本件進行簡式審判程序。又本件卷內之證據資料，依同法第273條之2規定，不受同法第159條第1項關於傳聞法則規定之限制，依法均有證據能力，合先敘明。二、上揭犯罪事實，業據被告於本院審理時坦承不諱（本院卷第251、275頁），核與證人即告訴人曹昌皓於警詢時之證述大致相符（見偵卷第29頁、第31頁），此外並有通訊軟體「FacebookMessenger」對話紀錄截圖、客戶歷史交易清單、被告提領上開款項時之監視器錄影截圖照片、被告提領上開款項之郵政自動櫃員機交易明細表、內政部警政署反詐騙案件紀錄表等件在卷可稽（見偵卷第35頁、第39頁、第41頁、第43頁、第45頁、第49頁、第51頁、第53頁、第55頁、第63頁、第65頁），足認被告前揭任意性自白與事實相符，應堪採為本案認定事實之基礎。本案事證明確，被告犯行堪予認定，應依法論罪科刑。三、論罪科刑(一)按刑法第339條之4加重詐欺罪，關於第1項第3款「以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，對公眾散佈而犯之。」之加重事由，其立法理由已敘明：「考量現今以電信、網路等傳播方式，同時或長期對社會不特定多數之公眾發送訊息施以詐術，往往造成廣大民眾受騙，此一不特定、多數性詐欺行為類型，其侵害社會程度及影響層面均較普通詐欺行為嚴重，有加重處罰之必要，爰定為第3款之加重處罰事由。」是刑法第339條之4第1項第3款之加重詐欺罪，須以對不特定多數之公眾散佈詐欺訊息為要件。行為人雖利用廣播電視、電子通訊、網際網路或其他媒體等傳播工具犯罪，倘未向公眾散佈詐欺訊息，而係針對特定個人發送詐欺訊息，僅屬普通詐欺罪範疇（最高法院107年度台上字第907號判決意旨參照）。查本案被告雖有透過網際網路與告訴人曹昌皓聯繫並對其施以詐術，然據證人曹昌皓於警詢中證稱其在「臉書」社團刊登欲購買藍芽耳機之訊息後，被告始透過通訊軟體「FacebookMessenger」之私訊向其佯稱欲出售藍芽耳機（見他卷第9至11頁），並有雙方私訊內容之截圖可佐（見他卷第19至25頁），是以卷內並無證據證明被告曾對不特定多數公眾散佈詐欺訊息，則被告所為即與刑法第339條之4第1項第3款加重詐欺罪之構成要件不符。是核被告所為，係犯刑法第339條第1項之詐欺取財罪。公訴意旨認被告係犯刑法第339條之4第1項第3款加重詐欺罪，容有誤會，然此業經公訴檢察官當庭變更起訴法條為刑法第339條第1項之詐欺取財罪（本院卷第279頁），本院自無庸再變更起訴法條，附此敘明。又檢察官移送併辦意旨之犯罪事實(一)，與經檢察官起訴之上開犯罪事實為同一犯罪事實，本院自得併予審究。(二)被告前因詐欺案件，經本院以105年度簡字第699號判決判處有期徒刑3月確定，於106年8月17日執行完畢出監等情，有臺灣高等法院被告前案紀錄表在卷可參。其於有期徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯。而被告構成累犯之前科紀錄為詐欺案件，衡酌被告於本案及前案所犯之罪名，保護法益與罪質類型相似，其於前案徒刑執行完畢後5年內又故意再犯本罪，顯見被告缺乏尊重他人財產權之觀念，而具特別惡性或對於刑罰反應力薄弱之情形，且縱依累犯之規定加重其最低本刑，尚不生被告所受刑罰超過其應負擔罪責而有罪刑不相當之情形，是參酌司法院大法官釋字第775號解釋之意旨，爰依刑法第47條第1項加重其刑（又本案判決主文依司法院所頒之「刑事判決精簡原則」，得不記載累犯或其他總則加重、減輕事由）。(三)爰以行為人之責任為基礎，審酌被告正值青壯，卻不思以正途賺取所需，而對告訴人曹昌皓施以詐術並獲取財物，破壞社會交易秩序，且迄今仍未填補告訴人曹昌皓之損害，所為實非足取；惟念及被告犯後終能坦承犯行，尚見悔悟之意，兼衡其智識程度、家庭經濟狀況及素行等刑法第57條所列之一切具體情狀，量處如主文第一項所示之刑，並諭知易科罰金之折算標準，以資懲儆。四、沒收本案被告犯罪所得之800元，屬其犯罪所得，且未扣案或發還被害人，爰依刑法第38條之1第1項前段、第3項之規定宣告沒收，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額。五、退併辦部分（臺灣橋頭地方檢察署108年度偵字第10726號移送併辦意旨書犯罪事實欄(二)部分）：(一)移送併辦意旨犯罪事實欄(二)部分略以：被告意圖為自己不法之所有，基於詐欺取財之犯意，於不詳時、地連結網際網路登入社群網站「Facebook」，並以暱稱「黃俊逸」刊登販賣「IPHONE6S64G手機」之不實訊息，嗣告訴人高郁程於108年6月5日17時23分許，見及被告刊登之上開訊息後誤信並陷於錯誤，於同日17時38分許、18時11分許分別轉帳2500元及300元至被告上開帳戶內，上開款項並於同日18時44分34秒旋遭被告提領一空，迄今被告卻仍未依約供貨予告訴人高郁程。故認被告所為涉犯刑法第339條第1項之詐欺取財罪嫌，而因被告所涉上開案件與本院審理中之本案部分，各為事實上同一及法律上同一案件，應予併案審理等語。(二)惟按詐欺取財罪係侵害財產法益，其罪數應依被害人不同而各自論斷。查上開併辦意旨所載被告涉嫌詐欺取財犯行之告訴人高郁程與本案告訴人曹昌皓並非相同，且上開併辦意旨所指被告之犯行，亦非一行為同時侵害數財產法益，而應係獨立之犯罪，核與本案被告所犯之詐欺犯行，屬數罪關係，則上開併辦意旨部分，自與本院前揭論罪科刑部分，無從成立事實上或裁判上一罪或同一案件之關係，而非起訴效力所及，且未經起訴或追加起訴，本院無從併予審理，應退由檢察官另行依法處理，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，判決如主文。本案經檢察官羅水郎提起公訴，檢察官呂建興移送併案審理，檢察官范文欽到庭執行職務。中華民國109年5月11日刑事第五庭法官洪毓良以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國109年5月11日書記官劉企萍附錄本案論罪科刑法條中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、王志龍於民國108年6月2日之不詳時、地，以不詳設備連接網際網路登入社群網站「Facebook」，見及曹昌皓於該社群網站內之不詳社團刊登欲購買藍芽耳機之訊息後，明知自己無履約之真意，竟意圖為自己不法之所有，基於詐欺取財之犯意，透過通訊軟體「FacebookMessenger」之私訊向曹昌皓佯稱欲出售藍芽耳機，致曹昌皓誤信陷於錯誤，同意以新臺幣（下同）800元之價格，向王志龍購買藍芽耳機1個，並於同日19時2分許，依王志龍指示匯款800元至王志龍申設之中華郵政帳號00000000000000號帳戶（下稱王志龍帳戶）內，該款項並於同日19時6分許旋遭王志龍以設於高雄市○○區○○○路000號「府北郵局」之自動櫃員機提領一空。嗣因曹昌皓匯款後遲未接獲貨物送達，且無從聯繫王志龍，遂報警處理，始查悉上情。二、案經曹昌皓訴由高雄市政府警察局鹽埕分局報告臺灣高雄地方檢察署檢察官偵查起訴，暨臺灣橋頭地方檢察署檢察官移送併案審理。",
        "summary": "被告明知無履約意圖，透過社群網站詐騙他人匯款，隨即提領該款項。",
        "outcome": null,
        "id": 40
    },
    {
        "no": "102,簡,92",
        "reason": "詐欺",
        "judgement": "臺灣臺中地方法院刑事簡易判決102年度簡字第92號公訴人臺灣臺中地方法院檢察署檢察官被告宋嘉庭上列被告因詐欺案件，經檢察官提起公訴（101年度偵緝字第1842號），被告自白犯罪，本院認宜以簡易判決處刑，改依簡易程序審理，判決如下：主文宋嘉庭幫助意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、犯罪事實：宋嘉庭前因強盜案件，經本院以97年度少訴字第23號判處有期徒刑3年6月確定，於民國100年11月11日縮刑期滿執行完畢。猶不知悔改，可預見將其所有之金融機構帳戶交付他人使用，可能被犯罪集團作為詐欺取財或其他財產犯罪之工具，猶基於幫助他人詐欺取財之不確定故意，於101年6月16日起至同年7月10日上午11時10分止間之某時，在臺中市逢甲商圈之巷子裡，將其所申辦之中華郵政股份有限公司大肚蔗郵局帳號00000000000000號帳戶之存摺、提款卡及密碼，以新臺幣（下同）5,000元之代價，交付予真實姓名年籍不詳之成年男子，幫助他人作為詐欺取財之用。嗣該男子及其所屬詐欺集團成員取得宋嘉庭提供之上開帳戶等物後，即共同基於意圖為自己不法所有之犯意聯絡，於101年7月10日上午9時及10時許，先後撥打電話予彭晟晏，向彭晟晏佯稱其涉及詐欺案件，須匯款10萬元至信託帳戶，以證明其未涉案云云，致彭晟晏因而陷於錯誤，乃依指示於同日上午11時10分許，在桃園縣中壢市○○路00號之郵局，匯款10萬元至宋嘉庭前開帳戶內。嗣因彭晟晏發覺受騙，經報警處理而循線查獲上情。二、證據名稱：（一）被告宋嘉庭於本院準備程序時之自白。（二）被害人彭晟晏於警詢中之指述。（三）被告所申辦上開郵局帳戶之印鑑卡、郵政存簿儲金立帳申請書、申請人資料、國民身分證影本、客戶歷史交易清單、被害人提出之郵政國內匯款執據、法務部執行凍結管制命令、個人資料外洩授權止付聲明書等各1份。三、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院88年度台上字第1270號判決意旨參照）。是以，如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯。本件被告將其申請開立金融帳戶之存摺、提款卡及密碼交付真實姓名年籍不詳之成年男子轉供詐欺集團使用，使該詐欺集團得持之做為對彭晟晏實行詐欺取財犯罪之取款工具，被告雖非基於直接故意而為本件幫助詐欺之犯行，但仍有間接故意幫助他人實行詐欺取財犯罪之犯意，且所為提供金融帳戶之行為，亦屬刑法詐欺罪構成要件以外之行為，是核被告所為，係犯刑法第30條第1項、第339條第1項之幫助詐欺取財罪。被告前有如犯罪事實欄所載之犯罪科刑及有期徒刑執行完畢紀錄，有臺灣高等法院被告前案紀錄表1份在卷可稽，其受有期徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。又被告以幫助之意思，參與構成要件以外之行為，為幫助犯，爰依刑法第30條第2項規定，按正犯之刑減輕之，並依法先加後減之。爰審酌被告提供其所有金融機構帳戶供他人非法使用，助長詐騙財產犯罪之風氣，增加被害人尋求救濟之困難，導致真正犯罪者逍遙法外，其行為殊屬不當，惟念及被告本身並未實際參與本件詐欺取財之犯行，責難性較小，兼衡其犯罪之動機、目的、手段及犯罪後坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、依刑事訴訟法第449條第2項、第3項、第454條第1項，刑法第30條第1項前段、第2項、第339條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。五、如不服本判決，得自判決送達之日起10日內，向本院提出上訴狀，上訴於本院合議庭（須附繕本）。中華民國102年4月25日臺中簡易庭法官廖欣儀以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官許靜茹中華民國102年4月25日附錄本案論罪科刑法條全文：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、犯罪事實：宋嘉庭前因強盜案件，經本院以97年度少訴字第23號判處有期徒刑3年6月確定，於民國100年11月11日縮刑期滿執行完畢。猶不知悔改，可預見將其所有之金融機構帳戶交付他人使用，可能被犯罪集團作為詐欺取財或其他財產犯罪之工具，猶基於幫助他人詐欺取財之不確定故意，於101年6月16日起至同年7月10日上午11時10分止間之某時，在臺中市逢甲商圈之巷子裡，將其所申辦之中華郵政股份有限公司大肚蔗郵局帳號00000000000000號帳戶之存摺、提款卡及密碼，以新臺幣（下同）5,000元之代價，交付予真實姓名年籍不詳之成年男子，幫助他人作為詐欺取財之用。嗣該男子及其所屬詐欺集團成員取得宋嘉庭提供之上開帳戶等物後，即共同基於意圖為自己不法所有之犯意聯絡，於101年7月10日上午9時及10時許，先後撥打電話予彭晟晏，向彭晟晏佯稱其涉及詐欺案件，須匯款10萬元至信託帳戶，以證明其未涉案云云，致彭晟晏因而陷於錯誤，乃依指示於同日上午11時10分許，在桃園縣中壢市○○路00號之郵局，匯款10萬元至宋嘉庭前開帳戶內。嗣因彭晟晏發覺受騙，經報警處理而循線查獲上情。二、證據名稱：（一）被告宋嘉庭於本院準備程序時之自白。（二）被害人彭晟晏於警詢中之指述。（三）被告所申辦上開郵局帳戶之印鑑卡、郵政存簿儲金立帳申請書、申請人資料、國民身分證影本、客戶歷史交易清單、被害人提出之郵政國內匯款執據、法務部執行凍結管制命令、個人資料外洩授權止付聲明書等各1份。三、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院88年度台上字第1270號判決意旨參照）。是以，如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯。本件被告將其申請開立金融帳戶之存摺、提款卡及密碼交付真實姓名年籍不詳之成年男子轉供詐欺集團使用，使該詐欺集團得持之做為對彭晟晏實行詐欺取財犯罪之取款工具，被告雖非基於直接故意而為本件幫助詐欺之犯行，但仍有間接故意幫助他人實行詐欺取財犯罪之犯意，且所為提供金融帳戶之行為，亦屬刑法詐欺罪構成要件以外之行為，是核被告所為，係犯刑法第30條第1項、第339條第1項之幫助詐欺取財罪。被告前有如犯罪事實欄所載之犯罪科刑及有期徒刑執行完畢紀錄，有臺灣高等法院被告前案紀錄表1份在卷可稽，其受有期徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。又被告以幫助之意思，參與構成要件以外之行為，為幫助犯，爰依刑法第30條第2項規定，按正犯之刑減輕之，並依法先加後減之。爰審酌被告提供其所有金融機構帳戶供他人非法使用，助長詐騙財產犯罪之風氣，增加被害人尋求救濟之困難，導致真正犯罪者逍遙法外，其行為殊屬不當，惟念及被告本身並未實際參與本件詐欺取財之犯行，責難性較小，兼衡其犯罪之動機、目的、手段及犯罪後坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、依刑事訴訟法第449條第2項、第3項、第454條第1項，刑法第30條第1項前段、第2項、第339條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。五、如不服本判決，得自判決送達之日起10日內，向本院提出上訴狀，上訴於本院合議庭（須附繕本）。中華民國102年4月25日臺中簡易庭法官廖欣儀以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
        "summary": "被告將金融帳戶資料交付他人，協助詐欺集團進行詐騙行為，意圖非法獲利。",
        "outcome": null,
        "id": 41
    },
    {
        "no": "105,簡,353",
        "reason": "詐欺",
        "judgement": "臺灣桃園地方法院刑事簡易判決105年度簡字第353號公訴人臺灣桃園地方法院檢察署檢察官被告江榮聖上列被告因詐欺案件，經檢察官提起公訴（104年度偵續字第83號），被告於本院準備程序中自白犯罪，經本院合議庭裁定由受命法官獨任逕以簡易判決處刑，判決如下：主文江榮聖犯詐欺取財罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。未扣案之犯罪所得新臺幣捌仟伍佰元沒收，如全部或一部不能沒收或不宜執行沒收時，追徵其價額。事實及理由一、本件犯罪事實及證據，除證據部分補充被告江榮聖於本院準備程序時所為自白（見本院105年度易字第1161號卷第25頁）外，餘均引用檢察官起訴書所載（如附件）。二、新舊法比較：按行為後法律有變更者，適用行為時之法律；但行為後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明文。查被告行為後，刑法第339條第1項業於103年6月18日經總統公布修正，而於同年6月20日生效施行，修正前刑法第339條第1項規定：「意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。」；修正後刑法第339條第1項則規定：「意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。」，修正後刑法第339條第1項，將法定刑自「5年以下有期徒刑、拘役或科或併科1千元以下罰金」，提高為「5年以下有期徒刑、拘役或科或併科50萬元以下罰金」。經比較新、舊法律，修正後刑法第339條第1項規定並無較有利於被告之情形，依刑法第2條第1項前段規定，自應適用被告行為時即103年6月18日修正前刑法第339條第1項之規定，合先敘明。三、論罪科刑部分：核被告所為，係犯修正前刑法第339條第1項之詐欺取財罪。爰以行為人之責任為基礎，審酌被告明知所販賣之平板電腦並非全新品，竟為圖小利，增加售出之機率，以上開方式施詐，使告訴人誤信該平板電腦為全新品，因而陷於錯誤，交付款項，被告所為殊屬不該，惟念被告終能坦承犯行，犯後態度尚可，兼衡被告所獲利益非巨，告訴人所受損失尚非重大，暨被告之犯罪動機、目的、手段、生活狀況、智識程度及素行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。四、沒收：被告行為後，刑法有關沒收之相關規定業於104年12月27日、105年5月27日修正，依刑法施行法第10條之3規定，自105年7月1日開始施行；且於刑法第2條第2項明定：「沒收、非拘束人身自由之保安處分適用裁判時之法律」，是本件有關沒收部分，自應適用刑法於105年7月1日施行之相關規定。按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不能沒收或不宜執行沒收時，追徵其價額；第一項及第二項之犯罪所得，包括違法行為所得、其變得之物或財產上利益及其孳息，修正後增訂之刑法38條之1第1項、第3項、第4項分別定有明文。經查，本件被告犯罪所得為新臺幣（下同）8,500元，爰依刑法第38條之1第1項前段宣告沒收，然因上開財物未據扣案，爰依刑法第38條之1第3項規定，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。五、據上論斷，依刑事訴訟法第449條第2項、第3項、第450條第1項、第454條第2項，修正前刑法第339條第1項前段，刑法第2條第1項前段、第2項、第41條第1項前段、第38條之1第1項前段、第3項，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。六、如不服本判決，得自收受判決書送達後之翌日起10日內，以書狀敘明理由（須附繕本），向本院合議庭提出上訴。中華民國105年11月30日刑事第九庭法官陳俐文以上正本證明與原本無異。書記官葉菽芬中華民國105年11月30日附錄論罪科刑法條：修正前中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、本件犯罪事實及證據，除證據部分補充被告江榮聖於本院準備程序時所為自白（見本院105年度易字第1161號卷第25頁）外，餘均引用檢察官起訴書所載（如附件）。二、新舊法比較：按行為後法律有變更者，適用行為時之法律；但行為後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明文。查被告行為後，刑法第339條第1項業於103年6月18日經總統公布修正，而於同年6月20日生效施行，修正前刑法第339條第1項規定：「意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。」；修正後刑法第339條第1項則規定：「意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。」，修正後刑法第339條第1項，將法定刑自「5年以下有期徒刑、拘役或科或併科1千元以下罰金」，提高為「5年以下有期徒刑、拘役或科或併科50萬元以下罰金」。經比較新、舊法律，修正後刑法第339條第1項規定並無較有利於被告之情形，依刑法第2條第1項前段規定，自應適用被告行為時即103年6月18日修正前刑法第339條第1項之規定，合先敘明。三、論罪科刑部分：核被告所為，係犯修正前刑法第339條第1項之詐欺取財罪。爰以行為人之責任為基礎，審酌被告明知所販賣之平板電腦並非全新品，竟為圖小利，增加售出之機率，以上開方式施詐，使告訴人誤信該平板電腦為全新品，因而陷於錯誤，交付款項，被告所為殊屬不該，惟念被告終能坦承犯行，犯後態度尚可，兼衡被告所獲利益非巨，告訴人所受損失尚非重大，暨被告之犯罪動機、目的、手段、生活狀況、智識程度及素行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。四、沒收：被告行為後，刑法有關沒收之相關規定業於104年12月27日、105年5月27日修正，依刑法施行法第10條之3規定，自105年7月1日開始施行；且於刑法第2條第2項明定：「沒收、非拘束人身自由之保安處分適用裁判時之法律」，是本件有關沒收部分，自應適用刑法於105年7月1日施行之相關規定。按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不能沒收或不宜執行沒收時，追徵其價額；第一項及第二項之犯罪所得，包括違法行為所得、其變得之物或財產上利益及其孳息，修正後增訂之刑法38條之1第1項、第3項、第4項分別定有明文。經查，本件被告犯罪所得為新臺幣（下同）8,500元，爰依刑法第38條之1第1項前段宣告沒收，然因上開財物未據扣案，爰依刑法第38條之1第3項規定，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。五、據上論斷，依刑事訴訟法第449條第2項、第3項、第450條第1項、第454條第2項，修正前刑法第339條第1項前段，刑法第2條第1項前段、第2項、第41條第1項前段、第38條之1第1項前段、第3項，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。六、如不服本判決，得自收受判決書送達後之翌日起10日內，以書狀敘明理由（須附繕本），向本院合議庭提出上訴。中華民國105年11月30日刑事第九庭法官陳俐文以上正本證明與原本無異。",
        "summary": "被告以詐術販賣非全新品平板電腦，致使告訴人誤信並交付款項，獲取不法利益。",
        "outcome": null,
        "id": 42
    },
    {
        "no": "108,易,87",
        "reason": "詐欺",
        "judgement": "臺灣彰化地方法院刑事判決108年度易字第87號公訴人臺灣彰化地方檢察署檢察官被告鄧智鴻上列被告因詐欺案件，經檢察官提起公訴（107年度偵字第12505號）暨移送併辦（108年度偵字第596號），被告於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人、被告之意見後，由本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文丙○○幫助犯詐欺取財罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。犯罪事實一、丙○○依其為大學畢業學歷、成年人之知識、經驗，明知如將個人之金融機構帳戶交付予真實姓名、年籍不詳之人使用，能預見該他人有可能以所取得金融機關帳戶遂行財產上犯罪之目的，竟仍基於縱若取得其金融機關帳戶之人，自行或轉交他人用以實施詐欺取財等財產性犯罪，供作財產犯罪被害人匯款帳戶之用，仍不違背其本意之幫助使用其帳戶者向他人為財產性犯罪之不確定故意，於民國107年8月8日晚間8時8分許，在臺中市○○區○○路000號、000號之統一超商后綜門市，將其申設之臺灣銀行員林分行帳號000000000000號帳戶（下稱臺灣銀行帳戶）及彰化銀行水湳分行帳號00000000000000號帳戶（下稱彰化銀行帳戶）之存摺、金融卡、卡片密碼，依某真實姓名、年籍不詳，自稱「張靜初」之成年人之指示，寄送予某真實姓名、年籍不詳之人使用，嗣該不詳之人取得丙○○上開2帳戶之存摺、金融卡、卡片密碼等資料後，即與共組詐欺集團之其他成員共同基於意圖為自己不法所有之犯意聯絡，分別對如附表所示之乙○○、甲○○等人，為如附表所示之詐術，使乙○○、甲○○等人因而陷於錯誤，依詐欺集團成員指示，分別於如附表所示之時間前往如附表所示之地點，將如附表所示之金額各臨櫃匯款至丙○○之上開臺灣、彰化銀行2帳戶內（各次行為被害人、詐騙時間、詐騙方式、匯款時間、地點、轉入帳戶及詐得金額等項，詳如附表所示）。嗣乙○○、甲○○等人發覺受騙，分別報警處理，經警循線而查悉上情。二、案經乙○○、甲○○分別訴由彰化縣警察局員林分局、彰化分局報告臺灣彰化地方檢察署檢察官偵查起訴及移送併辦。理由一、本案被告丙○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，被告於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認為適宜而依刑事訴訟法第273條之1第1項規定，裁定由受命法官獨任進行簡式審判程序，且依同法第273條之2、第159條第2項之規定，不適用同法第159條第1項傳聞法則有關限制證據能力之相關規定，亦不受同法第161條之2、第161條之3、第163條之1及第164條至170條規定之限制，合先敘明。二、上揭犯罪事實，業據被告於本院準備程序、審理時均坦承不諱，核與證人即告訴人乙○○、甲○○分別於警詢中（107年度偵字第12505號卷〈下稱偵12505卷〉第13至15頁、108年度偵字第596號卷〈下稱偵596卷〉第16至17頁）所證述之情節相符，並有被告提出之交寄資料翻拍照片、通訊軟體Line對話紀錄截圖、告訴人乙○○所提供之郵政跨行匯款申請書、郵政存簿儲金簿封面影本各1紙、行動電話通聯紀錄翻拍照片4張、告訴人甲○○所提供之臺灣銀行匯款申請書回條聯、郵政跨行匯款申請書影本各1份（偵12505卷第25、27至29、33頁、偵596卷第27、28、61至67頁）、臺灣銀行員林分行107年11月21日員林營字第10750012371號函暨附件客戶基本資料查詢、存摺存款歷史明細查詢、開戶資料、彰化商業銀行水湳分行107年12月6日彰湳字第1070312號函暨附件存摺存款帳號資料及交易明細查詢、存摺存款-止扣明細查詢、個人戶顧客印鑑卡、存摺存款-交易明細查詢、開戶用身分證件影本（見偵12505卷第47至65頁、偵596卷第50至56頁）、乙○○之新北市政府警察局三重分局三重派出所受理刑事案件報案三聯單、受理詐騙帳戶通報警示簡便格式表、內政部警政署反詐騙案件紀錄表（見偵12505卷第19、21、23至24頁）、甲○○之內政部警政署反詐騙案件紀錄表、桃園市政府警察局中壢分局普仁派出所受理刑事案件報案三聯單、受理各類案件紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單（見偵596卷第18至20、22、24頁）等證據附卷可稽，是被告所有之上開臺灣銀行帳戶、彰化銀行帳戶，確為詐欺集團成員作為實施詐欺告訴人等犯行之用一節，足堪認定。三、按刑法上之故意，分直接故意（確定故意）與間接故意（不確定故意），「行為人對於構成犯罪之事實，明知並有意使其發生者」為直接故意，「行為人對於構成犯罪之事實，預見其發生而其發生並不違背其本意者」為間接故意。查有關存摺、印章、金融卡、密碼亦係存提款項所必要之物，屬個人交易理財重要之物品，且利用人頭帳戶轉帳詐欺之案件，近年來報章新聞多所披露，復經政府多方宣導，一般民眾對此種利用人頭帳戶之犯案手法，自應知悉而有所預見。查被告為大學畢業學歷（見本院卷第15頁），行為時為滿33歲之成年人，可認被告有相當之社會生活經驗，其對於該不詳之人取得上開2帳戶之存摺、金融卡及卡片密碼等資料後，可能利用該等帳戶實施詐欺取財犯行應可預見，卻仍提供而容認他人使用上開2帳戶，則被告提供上開2帳戶資料時，有幫助他人犯詐欺取財罪之不確定故意，亦堪認定。從而，本案事證已臻明確，被告犯行洵堪認定，應予依法論科。四、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度台上字第1509號、88年度台上字第1270號判決意旨可資參照）。是以，如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。查本案被告依卷內積極證據資料顯示，僅提供其所有上開臺灣及彰化銀行帳戶之存摺、金融卡及卡片密碼予該不詳之人，嗣應係另由不明詐欺集團成年成員對告訴人等實行詐欺行為，致使其等陷於錯誤，因而匯款至被告之上開2帳戶內，被告既以幫助他人犯罪之意思而參與犯罪構成要件以外之行為，為幫助犯。又本案並無積極證據，足認被告主觀上知悉其交付帳戶之對象確為3人以上，基於有疑唯利被告原則，尚難認已合於刑法第339條之4第1項第2款所定「3人以上共同犯之」之構成要件。是核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。被告以一提供上開2帳戶之存摺、金融卡暨卡片密碼資料予該不詳之人之行為，幫助該不詳之人所屬詐欺集團成員分別侵害告訴人2人之財產法益，為同種想像競合犯，依刑法第55條之規定論以一罪。又被告幫助他人遂行詐欺取財犯行，為幫助犯，爰依刑法第30條第2項之規定，按正犯之刑減輕其刑。五、按105年12月28日修正公布，於106年6月28日生效施行之洗錢防制法第2條雖規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有權、處分權或其他權益者。三、收受、持有或使用他人之特定犯罪所得。」，而本條所稱之特定犯罪，依同條例第3條第2款之規定，固包括刑法第339條之詐欺取財罪在內。然：(一)按洗錢防制法第2條之修正理由「洗錢行為之處罰，其規範方式應包含洗錢行為之處置、分層化及整合等各階段。現行條文區分自己洗錢與他人洗錢罪之規範模式，僅係洗錢態樣之種類，未能完整包含處置、分層化及整合等各階段行為。為徹底打擊洗錢犯罪，爰參酌防制洗錢金融行動工作組織40項建議之第3項建議，參採聯合國禁止非法販運麻醉藥品和精神藥物公約（以下簡稱維也納公約）及聯合國打擊跨國有組織犯罪公約之洗錢行為定義，修正本條」。我國洗錢防制法對於洗錢之定義，既是參酌上開2公約而制定，則該2公約之規範內容，即得作為解釋之參考依據。依維也納公約第3條第b、c款，明定行為人必須明知洗錢標的財產係源自特定犯罪，及聯合國打擊跨國有組織犯罪公約第6條第a、b款，明定行為人必須明知洗錢標的財產為犯罪所得，且均明定須明知洗錢標的財產是源自特定犯罪或該特定犯罪之參與犯。從而，在特定犯罪尚未發生，或犯罪所得即洗錢標的尚未產生時，則單純提供帳戶之人因未能確定而明知特定犯罪已存在，亦無從明知洗錢標的財產為犯罪所得，則與上開2公約所規定之定義不符。是以洗錢防制法第2條修正理由第3點所舉之第4種態樣「提供帳戶以掩飾不法所得之去向，例如：販售帳戶予他人使用」，應僅限縮於特定犯罪已發生，或犯罪所得即洗錢標的已產生時，而提供帳戶以掩飾不法所得之去向，方屬洗錢防制法第2條第2款所稱之洗錢類型，亦即必須先有犯罪所得或利益，事後再加以掩飾或隱匿，始該當於本法所稱洗錢行為。(二)設若提供帳戶之人是提供帳戶供正犯1人或2人為普通詐欺犯罪之用（即排除刑法第339條之1至第339條之4等特殊詐欺犯罪型態），則依刑法第339條第1項規定，該1人或2人之正犯僅成立普通詐欺取財罪，依法應科處以5年以下有期徒刑、拘役或科或併科50萬元以下罰金。然具有幫助犯性質之提供帳戶之人，若依公訴意旨所認應另成立洗錢防制法第14條之洗錢罪，則應科處7年以下有期徒刑，併科5百萬元以下罰金，造成具幫助犯性質之帳戶提供者所科處之刑，明顯會重於正犯。且前者所科處之刑不得易科罰金，而後者正犯所科處之刑若為6月以下，反而得依刑法第41條第1項前段規定易科罰金，又前者必須併科罰金，而後者則非必然要科予罰金刑，其間之罪刑失衡顯而易見。(三)洗錢防制法之立法目的，依同法第1條之規定，係在防制洗錢，打擊犯罪。申言之，即在於防範與制止特定犯罪所得藉由洗錢行為（例如經由各種金融機構或其他交易管道），使其形式上轉換成為合法來源，而掩飾或切斷犯罪所得來源與犯罪之關聯性以躲避查緝。是洗錢防制法第2條第2款之洗錢行為，除有掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有權、處分權或其他權益之行為外，仍須有旨在避免追訴、處罰而為上述行為之犯意，始克相當。又提供帳戶（例如：販售帳戶予他人使用；廠商提供跨境交易使用之帳戶作為兩岸詐欺集團處理不法贓款使用）以掩飾不法所得之去向，固為洗錢行為之態樣。然於販售帳戶予他人使用，以使他人藉以取得特定犯罪所得之情形，是否當然即屬掩飾不法所得之去向，而可構成洗錢行為，似不無可疑。因此，是否為洗錢防制法第2條第2款之洗錢行為，自應就犯罪全部過程加以觀察，包括行為人是否具有洗錢之犯意，以及有無因而使特定犯罪所得之本質、來源、去向、所在、所有權、處分權或其他權益有所改變，或有無阻撓或危及對特定犯罪所得來源追查或處罰之行為在內。若僅係行為人對特定犯罪所得作直接使用或消費之處分行為，尚非該法所規範之洗錢行為。就本案而言，詐欺集團係於告訴人等將錢款匯入被告所提供之上開2帳戶後，再自上開2帳戶將各該筆款項直接領出使用，故被告提供上開2帳戶、告訴人等匯入錢款，及詐欺集團自該等帳戶內直接領出各該筆款項，僅係該詐欺集團詐取財物之犯罪手段。該詐欺集團及被告有無欲藉由上開2帳戶洗錢，使各該筆贓款經由與該等帳戶內其他款項混同，或自帳戶流出而為各種交易後再流入帳戶，以轉換成為合法來源；以及贓款未經上開清洗行為，即旋為詐欺集團自上開2帳戶內領出，是否改變了詐欺犯罪所得之本質、來源、去向、所在、所有權、處分權或其他權益，而掩飾或切斷犯罪所得來源與犯罪之關聯性（在本案，由上開2帳戶之交易明細資料，仍可清楚看出或判別何款項係告訴人等所匯入之錢款。至詐欺集團自上開2帳戶內直接領出贓款，雖因此發生掩飾或隱匿贓款去向或所在之效果，惟此毋乃詐欺取財犯罪既遂之結果），致構成洗錢行為，並非全然無疑。(四)基於上述歷史解釋、罪刑相當原則以及基於洗錢防制法第1條之立法目的應就犯罪全部過程加以觀察，包括「行為人是否具有洗錢之犯意，以及有無因而使特定犯罪所得之本質、來源、去向、所在、所有權、處分權或其他權益有所改變，或有無阻撓或危及對特定犯罪所得來源追查或處罰之行為在內；若僅係行為人對特定犯罪所得作直接使用或消費之處分行為，尚非該法所規範之洗錢行為」之目的解釋觀點。本院認本案被告所為提供上開2帳戶之行為，並不成立洗錢防制法第14條第1項之之洗錢罪（最高法院106年度台上字第3711號判決意旨同此看法）。檢察官併辦意旨認被告所為同時涉犯洗錢防制法第2條第2款、第14條第1項之洗錢罪，容有誤會。惟此部分倘成立犯罪，與其前揭有罪（即幫助詐欺取財罪）部分，有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知。六、爰審酌被告並無前案紀錄，素行尚佳，此有臺灣高等法院被告前案紀錄表在卷可按，本案被告雖未實際參與詐欺取財犯行，但其提供自己帳戶資料供不法犯罪集團使用，造成執法機關不易查緝犯罪行為人，嚴重危害社會治安，助長社會犯罪風氣，更造成被害人求償上之困難；惟念被告犯後坦認犯行，並與告訴人等均成立調解，賠償告訴人等之損害，此有本院調解程序筆錄2份存卷足憑，犯後態度尚稱良好，兼衡其犯罪動機、目的、手段，及其大學畢業之教育程度、從事保全業，育有2名未成年子女之家庭經濟狀況（見本院卷第15至16頁、偵12505卷第79頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。七、末查，被告前未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表1份在卷可按，核被告因一時短於思慮，致罹本罪，惟其業已坦承犯行，深具悔意，且與告訴人等均成立調解，賠償告訴人等之損害，已如前述，已顯現其真誠悔悟之犯後態度，衡其經此偵審教訓後，當知警惕，應無再犯之虞，爰認被告所受宣告之刑，以暫不執行為適當，依刑法第74條第1項第1款規定，宣告緩刑2年，以啟自新。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第30條第1項前段、第2項、第339條第1項、第55條、第41條第1項前段、第74條第1項第1款，刑法施行法第1條之1第1項，判決如主文。本案經檢察官林子翔提起公訴及檢察官劉智偉移送併辦，由檢察官高如應到庭執行職務。中華民國108年4月17日刑事第七庭法官黃麗玲以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國108年4月17日書記官卓千鈴附表（依匯款時間順序排列）：┌─┬─┬────┬───────────┬────┬────┬─────┬─────┐│編│被│詐騙時間│詐騙方式│轉帳或存│轉帳或存│受領詐得款│詐得金額││號│害│││款時間│款地點│項所用帳戶│（新臺幣）│││人│││││││├─┼─┼────┼───────────┼────┼────┼─────┼─────┤│1│詹│107年8月│由詐欺集團成員，佯裝為│107年8月│新北市三│臺灣銀行帳│12萬元││（│惠│30日上午│乙○○之姪詹小傑，致電│30日下午│重區正義│號00000000│││起│萍│11時22分│乙○○誆稱：其從事家電│1時57分│南路00號│0000號帳戶│││訴││許至下午│買賣中盤商之網拍工作，│許│之「三重││││部││1時46分│因急需給上游廠商貨款而││正義郵局││││分││許│欲借錢云云，旋即詐欺集││」││││）│││團成員再假冒上游廠商向│││││││││乙○○佯稱：今日一定要│││││││││收到貨款云云，使乙○○│││││││││陷於錯誤，依詐欺集團成│││││││││員之指示，於右揭時、地│││││││││，將右揭金額臨櫃匯入鄧│││││││││智鴻所有之右揭帳戶內。│││││├─┼─┼────┼───────────┼────┼────┼─────┼─────┤│2│李│107年8月│由詐欺集團成員，佯裝為│107年8月│桃園市中│彰化銀行帳│8萬元││（│瑞│30日中午│甲○○之友蘇麗芳，致電│30日下午│壢區延平│號00000000│││移│春│12時10分│甲○○誆稱：其需錢投資│2時44分│路000號│000000號帳│││送││許│而欲借款云云，使甲○○│許│之「臺灣│戶│││併│││陷於錯誤，依詐欺集團成││銀行中壢││││辦│││員之指示，於右揭時、地││分行」││││部│││，將右揭金額臨櫃匯入鄧├────┼────┤├─────┤│分│││智鴻所有之右揭帳戶內。│107年8月│桃園市中││12萬元││）││││30日下午│壢區建國││││││││3時1分許│路00號之│││││││││「中壢郵│││││││││局」│││└─┴─┴────┴───────────┴────┴────┴─────┴─────┘附錄論罪科刑法條：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、丙○○依其為大學畢業學歷、成年人之知識、經驗，明知如將個人之金融機構帳戶交付予真實姓名、年籍不詳之人使用，能預見該他人有可能以所取得金融機關帳戶遂行財產上犯罪之目的，竟仍基於縱若取得其金融機關帳戶之人，自行或轉交他人用以實施詐欺取財等財產性犯罪，供作財產犯罪被害人匯款帳戶之用，仍不違背其本意之幫助使用其帳戶者向他人為財產性犯罪之不確定故意，於民國107年8月8日晚間8時8分許，在臺中市○○區○○路000號、000號之統一超商后綜門市，將其申設之臺灣銀行員林分行帳號000000000000號帳戶（下稱臺灣銀行帳戶）及彰化銀行水湳分行帳號00000000000000號帳戶（下稱彰化銀行帳戶）之存摺、金融卡、卡片密碼，依某真實姓名、年籍不詳，自稱「張靜初」之成年人之指示，寄送予某真實姓名、年籍不詳之人使用，嗣該不詳之人取得丙○○上開2帳戶之存摺、金融卡、卡片密碼等資料後，即與共組詐欺集團之其他成員共同基於意圖為自己不法所有之犯意聯絡，分別對如附表所示之乙○○、甲○○等人，為如附表所示之詐術，使乙○○、甲○○等人因而陷於錯誤，依詐欺集團成員指示，分別於如附表所示之時間前往如附表所示之地點，將如附表所示之金額各臨櫃匯款至丙○○之上開臺灣、彰化銀行2帳戶內（各次行為被害人、詐騙時間、詐騙方式、匯款時間、地點、轉入帳戶及詐得金額等項，詳如附表所示）。嗣乙○○、甲○○等人發覺受騙，分別報警處理，經警循線而查悉上情。二、案經乙○○、甲○○分別訴由彰化縣警察局員林分局、彰化分局報告臺灣彰化地方檢察署檢察官偵查起訴及移送併辦。",
        "summary": "被告明知交付帳戶予他人可致財產犯罪，仍協助其使用帳戶進行詐欺。",
        "outcome": null,
        "id": 43
    },
    {
        "no": "100,東簡,430",
        "reason": "詐欺",
        "judgement": "臺灣臺東地方法院刑事簡易判決100年度東簡字第430號聲請人臺灣臺東地方法院檢察署檢察官被告施政宏上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100年度偵字第2132號），本院判決如下：主文施政宏幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、本件犯罪事實、證據，均引用如附件檢察官聲請簡易判決處刑書之記載。二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度臺上字第1509號、88年度臺上字第1270號判決意旨參照），是以刑法關於正犯、幫助犯之區別，係以其主觀犯意及客觀犯行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參與者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與者又為犯罪構成要件以外之行為，始為幫助犯。查本案被告施政宏將其如檢察官聲請簡易判決處刑書所載金融帳戶之提款卡及密碼，寄交予真實姓名年籍不詳之人及所屬之詐欺集團成員使用，該詐欺集團成員並因而施用詐術使被害人盧嫚妮陷於錯誤，進而匯款至被告所提供之上開金融機構帳戶內，被告所為係參與詐欺取財罪構成要件以外之行為，而以幫助他人犯罪之未必故意參與犯罪，應認其所為係幫助犯而非正犯行為。核被告施政宏所為，係犯刑法30條第1項前段、第339條第1項之幫助詐欺取財罪。並應依同法第30條第2項之規定，按正犯之刑減輕之。爰審酌被告將上開帳戶提供他人從事不法使用，間接導致犯罪集團因使用該帳戶為詐騙犯行，阻礙警方之查緝，致犯罪之追查趨於複雜困難，更造成被害人財物之損失，嚴重危害交易秩序與社會治安，造成之危害非輕，兼衡其犯罪之動機、目的、手段、犯罪後否認犯行之態度，及其家庭經濟狀況小康、教育程度為高中畢業等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項、，刑法第339條第1項、第30條、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國100年12月26日臺東簡易庭法官蔡立群以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀（須附繕本）。「切勿逕送上級法院」。書記官張俊良中華民國100年12月27日附錄本案論罪科刑法條全文：中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、本件犯罪事實、證據，均引用如附件檢察官聲請簡易判決處刑書之記載。二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度臺上字第1509號、88年度臺上字第1270號判決意旨參照），是以刑法關於正犯、幫助犯之區別，係以其主觀犯意及客觀犯行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參與者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與者又為犯罪構成要件以外之行為，始為幫助犯。查本案被告施政宏將其如檢察官聲請簡易判決處刑書所載金融帳戶之提款卡及密碼，寄交予真實姓名年籍不詳之人及所屬之詐欺集團成員使用，該詐欺集團成員並因而施用詐術使被害人盧嫚妮陷於錯誤，進而匯款至被告所提供之上開金融機構帳戶內，被告所為係參與詐欺取財罪構成要件以外之行為，而以幫助他人犯罪之未必故意參與犯罪，應認其所為係幫助犯而非正犯行為。核被告施政宏所為，係犯刑法30條第1項前段、第339條第1項之幫助詐欺取財罪。並應依同法第30條第2項之規定，按正犯之刑減輕之。爰審酌被告將上開帳戶提供他人從事不法使用，間接導致犯罪集團因使用該帳戶為詐騙犯行，阻礙警方之查緝，致犯罪之追查趨於複雜困難，更造成被害人財物之損失，嚴重危害交易秩序與社會治安，造成之危害非輕，兼衡其犯罪之動機、目的、手段、犯罪後否認犯行之態度，及其家庭經濟狀況小康、教育程度為高中畢業等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項、，刑法第339條第1項、第30條、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國100年12月26日臺東簡易庭法官蔡立群以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀（須附繕本）。「切勿逕送上級法院」。",
        "summary": "被告將提款卡及密碼寄予詐欺集團成員，協助詐騙行為，未直接參與犯罪。",
        "outcome": null,
        "id": 44
    },
    {
        "no": "105,易,549",
        "reason": "詐欺",
        "judgement": "臺灣新北地方法院刑事判決105年度易字第549號公訴人臺灣新北地方法院檢察署檢察官被告李佳華上列被告因詐欺案件，經檢察官提起公訴（104年度偵緝字第1983號），本院判決如下：主文乙○○意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案之犯罪所得電動機車壹台、手錶參拾支、手機拾支及相機貳台均沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。事實一、乙○○在丙○○之臉書網頁中得知丙○○有意出售二手物品1批，竟意圖為自己不法之所有，基於詐欺取財之犯意，於民國104年1月16至17日間，以「李克」之代號，透過即時通訊軟體，向丙○○佯稱：伊為花蓮二手倉庫經理，專收中古商品寄售，銷售所得依比例拆帳，並將於收取寄售商品之1至3日內製作寄售契約及清單交由委託人收執為憑，以保障雙方權益云云，致丙○○陷於錯誤，而於104年1月18日下午3時許，在新北市○○區○○街000巷00號1樓前，將電動機車1台、手錶30支、手機10支、相機2台（均中古品）交由乙○○以其所有之車牌號碼0000-00號自用小客車載走寄售。嗣乙○○取得上開物品後，隨即避不見面，丙○○始知上當。二、案經丙○○訴由新北市政府警察局三重分局移送臺灣新北地方法院檢察署檢察官偵查起訴。理由一、證據能力(一)按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4等規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。該條文之立法意旨，在於確認當事人對於傳聞證據有處分權，得放棄反對詰問權，同意或擬制同意傳聞證據可作為證據，屬於證據傳聞性之解除行為，如法院認為適當，不論該傳聞證據是否具備刑事訴訟法第159條之1至第159條之4所定情形，均容許作為證據，不以未具備刑事訴訟法第159條之1至第159條之4所定情形為前提（最高法院104年度第3次刑事庭會議決議參照）。本判決所引用具傳聞性質之證據資料，被告乙○○及檢察官均未爭執其證據能力，且於言詞辯論終結前亦未聲明異議（見本院卷第64頁、第88至90頁），並經本院於審判期日依法踐行調查證據程序，本院審酌上開證據資料製作時之情況，尚無違法取得及證明力明顯過低之瑕疵，認以之作為證據應屬適當，基於尊重當事人對傳聞證據之處分權，認該等傳聞證據均具有證據能力。(二)次按刑事訴訟法第159條至第159條之5有關傳聞法則之規定，乃對於被告以外之人於審判外之言詞或書面陳述之供述證據所為之規範；至非供述證據之書證、物證，或以科學、機械之方式，對於當時狀況所為忠實且正確之紀錄，性質上並非供述證據，應無傳聞法則規定之適用，依刑事訴訟法第158條之4規定之反面解釋，如該非供述證據非出於違法取得，即不能謂其無證據能力。本判決後述引用之雙方即時通訊軟體對話內容翻拍照片為物證、公路監理電子閘門車號查詢汽車車籍表為書證，當事人及辯護人於本院踐行準備程序及相關調查證據程序時均未表示爭執證據能力，且迄至本院言詞辯論終結前亦未聲明異議，本院審酌上開物證、書證並無信用性過低或違法取得之疑慮，認為適當，依前開說明，亦均有證據能力。二、認定犯罪事實所憑之證據及理由訊據被告固坦承於前揭時、地，以「李克」之代號，透過即時通訊軟體，向告訴人丙○○表示可代為寄售商品，並於104年1月18日將電動機車1台、手錶30支、手機10支、相機2台載走寄售，且迄於104年1月28日告訴人報警前，均未回覆告訴人寄售狀況等情不諱，惟矢口否認有何詐欺取財之犯行，辯稱：伊於本案前已與丙○○完成過寄賣，因此丙○○才會在104年1月17日再次委託。伊向丙○○收受本案寄賣物品時，曾親簽一張表單，內容詳細記載寄售物品明細及伊身分證字號及車牌號碼，更簽本名及按捺手印交由丙○○收執，並未隱瞞伊真實身分。然因本案寄賣物品多為二手鐘錶及手機，較難轉賣需要時間，但丙○○很急，不斷詢問伊寄賣狀況，伊當時還有其他案件要忙，之後又染上毒品，方無力處理。伊收取上開物品時確無詐欺取財之犯意，本案僅屬民事債務不履行云云。經查：(一)上開犯罪事實，業據證人即告訴人丙○○於偵查中證稱：因伊公公過世後留下一批二手物品，伊便以FB網站刊登販賣訊息。被告即以「李克」之名向伊佯稱欲購買某樣商品，之後便稱伊以此方式販賣二手品很耗時，不如將物品託由被告寄售。之後伊與被告在104年1月18日下午3時約在蘆洲區長榮路63號見面，並帶被告前往三重區永福街125巷18號之工廠拿東西。被告前後共拿走電動機車1台、手錶30幾支、手機10幾支、相機2至3台，被告拿走上開物品時稱會再拿寄賣合約書給伊，但伊之後聯絡被告索討寄賣合約書或退還物品，被告都沒有回應等語（見臺灣新北地方法院檢察署104年度偵字第10545號卷〈下稱偵查卷〉第33頁）；於本院審理中證稱：伊在拍賣網站上認識自稱「李克」之被告，本次是雙方第一次寄賣，伊將中古電動機車1台、30幾支中古手錶、10幾支中古手機、2至3台中古相機交由被告載走。伊未查核被告身分，但有手寫物品清單，記載寄賣之物品名稱及數量，但因被告稱隔天會拿正式寄賣契約來，該清單也遭被告取走，之後伊嘗試聯絡被告均無回應等語（見本院卷第85至88頁），前後證述一致相符，並有雙方即時通訊軟體對話內容翻拍照片20張及公路監理電子閘門車號查詢汽車車籍表（車號：0000-00號、車主：乙○○）1紙附卷可稽（見偵查卷第9至13頁、第29頁），被告於本院準備程序亦不否認以寄賣名義向告訴人收取上開物品後，迄於告訴人於104年1月28日報警前，均未回覆告訴人物品出售狀況此情不諱（見本院卷第62頁、第64頁），足徵告訴人指訴遭被告以寄賣為名騙取上開物品，當非虛妄，可以信實，被告詐欺取財犯行，足堪認定。(二)被告雖以前詞置辯，然觀雙方於104年1月16日至17日之即時通對話內容略以：「被告：你有興趣寄賣嗎？...這樣你不用費心，只要知道有多少東西，清點好，賣的市價不低於行情價太多，以這種方式下去吧，...舉例手機1500元賣出，你拿1200元，這樣的方式才會好吧？」、「被告：（手機）沒測沒關係，你東西在我手上，我也要測，只是清點好你的東西後，雙方核對無誤後，寄賣就開始了」、「被告：交給會的幫你賣，你會很省事，以不至於虧太多，買二手的是見人（仁）見智...所以不一定說會賣掉幾件，但是絕對不會不見，要嘛東西在，要嘛是錢在」、「告訴人：清點完有單據啊？被告：有啊，...你會很好算的，何況我帶走要建檔，單子給你，少的話格（隔）天，多的話三天」、「告訴人：賣的金額我拿幾成？被告：七成五」（見偵查卷第9至11頁），顯示本件係由被告主動提議寄賣，並逐一向告訴人說明雙方拆帳及匯款方式，苟雙方前已完成寄賣，被告何以需再對告訴人為如此說明？且參本案告訴人於104年1月28日至新北市政府警察局蘆洲分局報案時，僅有與「李克」之即時通訊對話內容、被告所持用之0000000000手機門號及所駕駛之2403-F6車牌號碼，嗣經警調閱車籍資料，始查悉被告之真實姓名及年籍等情，有告訴人之警詢筆錄1份在卷可查（見偵查卷第2至4頁），苟被告於收受上開物品時，真有留下其真實姓名年籍或簽立表單供告訴人收執，告訴人報案時豈會未一併提供予警方以俾追查？在在可徵被告前揭辯稱：雙方前已完成一次寄賣，且伊於收受上開寄售物品時，曾提供其真實姓名、身分證字號及寄售物品明細供告訴人收執，本案僅屬民事債務不履行云云，核屬卸責之詞，不足採信。(三)綜上所述，本案事證明確，被告詐欺取財犯行堪以認定，應依法論科。三、論罪科刑(一)核被告所為，係犯刑法第339條第1項之詐欺取財罪。(二)被告(1)前於98年間，因施用毒品案件，經國防部東部地方軍事法院以98年度訴字第25號判處有期徒刑6月確定；(2)又於99年間，因施用毒品案件，經臺灣花蓮地方法院以99年度花簡字第339號判處有期徒刑6月確定；(3)再於同年間，因施用毒品案件，經臺灣花蓮地方法院以99年度花簡字第454號判處有期徒刑6月確定；(4)另於100年間，因幫助詐欺案件，經臺灣花蓮地方法院100年度花簡字第589號判處有期徒刑4月確定。前開(2)、(3)、(4)案件，經臺灣花蓮地方法院以100年度聲字第687號裁定應執行有期徒刑1年，並與前開(1)案件接續執行，於100年9月5日縮刑期滿執行完畢出監等情，有臺灣高等法院被告前案紀錄表1份在卷可佐，其受有期徒刑執行完畢後，5年以內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定，加重其刑。(三)爰以行為人之責任為基礎，審酌被告佯以寄賣為由，向對告訴人騙取上開物品變賣，所為誠非可取，應予非難；兼衡其國中肄業、離婚、與前妻育有一未成年子女、於警詢中自陳業工而經濟勉持之家庭生活經濟狀況，暨其犯後否認犯行，迄未與告訴人和解或賠償損失等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。四、沒收(一)查被告行為後，刑法關於沒收部分亦於104年12月17日修正，自105年7月1日施行，而沒收，適用裁判時之法律，刑法第2條第2項定有明文，是就沒收部分，自應適用修正後之規定，先予敘明。次按犯罪所得，屬於犯罪行為人者，沒收之。前二項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項前段、第3項定有明文。(二)本案被告所詐得之二手物品，內含電動機車1台、手錶30幾支、手機10幾支、相機2至3台，被告迄未返還，然因清單遭被告取走，並無詳細品項數目資料等情，業據告訴人丙○○於審理中證述在卷，依罪疑有利於被告原則，堪認被告因本案詐欺取財犯行，係獲取電動機車1台、手錶30支、手機10支及相機2台之不法所得，此亦為被告於本院準備程序時所不否認（見本院卷第62頁），此部分所得自應依刑法第38條之1第1項前段宣告沒收，如全部或一部不能沒收或不宜執行沒收時，依同條第3項追徵其價額。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第339條第1項、第2條第2項、第47條第1項、第38條之1第1項前段、第3項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官甲○○偵查起訴，由檢察官王涂芝到庭執行職務。中華民國105年9月7日刑事第二十庭審判長法官俞秀美法官蕭淳元法官許博然上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官高嘉瑩中華民國105年9月7日附錄本案論罪科刑法條全文：中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
        "fact": "一、乙○○在丙○○之臉書網頁中得知丙○○有意出售二手物品1批，竟意圖為自己不法之所有，基於詐欺取財之犯意，於民國104年1月16至17日間，以「李克」之代號，透過即時通訊軟體，向丙○○佯稱：伊為花蓮二手倉庫經理，專收中古商品寄售，銷售所得依比例拆帳，並將於收取寄售商品之1至3日內製作寄售契約及清單交由委託人收執為憑，以保障雙方權益云云，致丙○○陷於錯誤，而於104年1月18日下午3時許，在新北市○○區○○街000巷00號1樓前，將電動機車1台、手錶30支、手機10支、相機2台（均中古品）交由乙○○以其所有之車牌號碼0000-00號自用小客車載走寄售。嗣乙○○取得上開物品後，隨即避不見面，丙○○始知上當。二、案經丙○○訴由新北市政府警察局三重分局移送臺灣新北地方法院檢察署檢察官偵查起訴。",
        "summary": "被告利用假身份透過網路騙取他人二手物品，誘使受害人誤信並交付財物。",
        "outcome": null,
        "id": 45
    },
    {
        "no": "109,簡,2378",
        "reason": "詐欺",
        "judgement": "臺灣新北地方法院刑事簡易判決109年度簡字第2378號聲請人臺灣新北地方檢察署檢察官被告陳俊凱上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（109年度偵字第6248號），本院判決如下：主文陳俊凱幫助犯詐欺取財罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。事實及理由一、本案犯罪事實、證據及應適用法條，均引用如附件檢察官聲請簡易判決處刑書之記載。二、爰以行為人之責任為基礎，審酌被告將其所申請帳戶之存摺、提款卡暨密碼提供予某年籍不詳之成年人而供幫助犯罪使用，紊亂社會正常交易秩序，並使不法之徒藉此輕易於詐騙後取得財物，致檢警難以追緝，助長詐騙犯罪風氣，並增加社會大眾遭受詐騙損失之風險，兼衡被告無前科，智識程度為大學畢業（依個人戶籍資料所載），自陳家庭經濟狀況勉持、職業為維修人員，告訴人及被害人受騙金額，犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可稽，其思慮不周，一時失慮致犯本罪，事後已與本案所有告訴人及被害人達成和解並賠償渠等之損失，有本院109年度司附民移調字第1324號、第1049號調解筆錄、本院公務電話紀錄表在卷可稽，本院認被告經此偵審程序及罪刑之宣告後，應知警惕而無再犯之虞，應認對被告所宣告之刑，以暫不執行其刑為當，爰依刑法第74條第1項第1款之規定，予以宣告緩刑2年，用啟自新。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第30條第1項前段、第339條第1項、第55條前段、第30條第2項、第41條第1項前段、第74條第1項第1款，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後20日內，向本庭提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官江祐丞聲請以簡易判決處刑。中華民國109年8月13日刑事第二十六庭法官陳明珠上列正本證明與原本無異。書記官劉曉謙中華民國109年8月13日附錄本案論罪科刑法條全文：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。中華民國刑法第30條（幫助犯及其處罰）幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。附件：臺灣新北地方檢察署檢察官聲請簡易判決處刑書109年度偵字第6248號被告陳俊凱男25歲（民國00年0月00日生）住新北市○○區○○街000巷00弄000○0號居新北市○○區○○街00巷0弄0號1樓國民身分證統一編號：Z000000000號上列被告因詐欺案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、陳俊凱明知將金融機構帳戶交予他人使用，可能因此供不法份子利用以使受害人將款項匯入後，再予提領使用，並預見可能因而幫助他人從事不法犯罪，竟仍基於幫助他人犯罪之未必故意，於民國108年11月1日某時許，在新北市○○區○○街00號統一便利商店新民享門市內，將其所有中國信託商業銀行帳號000-000000000000號帳戶（下稱中國信託帳戶）之存摺、提款卡，提供予真實姓名年籍不詳之詐騙集團成員，並依詐騙集團成員指示，將帳戶密碼改成指定之密碼，供其所屬詐騙集團做為提款、轉帳及匯款之用，以此方式幫助該犯罪集團向他人詐取財物。嗣該不法詐騙集團之成員，取得上開金融資料後，旋基於意圖為自己不法之所有，於附表所示時間，以附表所示方式，詐騙陳淑貞、吳火統，致使其等均陷於錯誤，依該詐騙集團成員指示，分別於如附表所示之時地，將如附表所示之金額分別匯至陳俊凱上開中國信託帳戶內。二、案經陳淑貞訴由新北市政府警察局中和分局報告偵辦。證據並所犯法條一、訊據被告陳俊凱矢口否認有何幫助詐欺之犯行，辯稱：伊上開中國信託帳戶之存摺、提款卡是在臉書上面看到臺灣彩券的打工廣告，工作內容只要提供存摺就可以，1本帳戶1期10天可以領取1萬元，密碼則是依對方要求改成指定之112233，伊因為想要兼職、多領一份薪水，所以才會寄出存摺、提款卡給對方云云。然查：㈠某真實姓名年籍不詳之人所屬之詐騙集團成員於如附表所示時間，向告訴人陳淑貞、被害人吳火統施用詐術，致告訴人、被害人均陷於錯誤，而將如附表款項匯入被告上開中國信託帳戶內等情，業據告訴人陳淑貞、被害人吳火統於警詢時指述甚詳，復有告訴人陳淑貞、被害人吳火統分別提供之匯款委託書、上開中國信託帳戶開戶基本資料、存款交易明細表各1份在卷可參，足認被告之上揭中國信託帳戶確經詐騙集團成員作為實施本件詐欺取財犯行之用無訛。㈡被告雖以前詞置辯，惟按一般社會經驗，正常之公司行號係以學歷、工作經歷等文件審核求職者之應試資格，並選擇適當地點進行面試，任職者係以提供勞力或其他服務，獲取應得之報酬，斷無僅以提供帳戶為唯一求職及給薪條件，亦無可能僅以電話或通訊軟體聯繫後即決定是否錄取，而被告為具有正常智識能力之成年人，對於上情應無不知之理，然竟僅憑LINE之聯繫，即逕行將其上開銀行帳戶之存摺、提款卡及密碼一併寄給對方，實與常情有違。再者，現今詐欺集團亦常以應徵工作、辦理貸款、線上投資或博奕資金流量較大需要帳戶等為由，誘使他人提供金融機構之存款帳戶，以隱匿其財產犯罪之不法行徑，規避執法人員之查緝，並掩飾、確保因犯罪所得之財物，類此事件在社會上層出不窮，亦經新聞媒體、坊間書報雜誌多所報導及再三披露，而為眾所周知之情事，是避免此等專屬性甚高之物品被不明人士利用為與財產有關之犯罪工具，亦應為一般人應有之認識，而被告並非年幼無知或與社會隔絕之人，自應預見將帳戶之存摺、提款卡及密碼等物交付他人，可能幫助他人從事不法用途。㈢又金融機構之存摺、印章、提款卡及密碼，為現代人日常生活中不可或缺之理財工具，一旦交付素未謀面之人，可能淪為他人作為不法犯罪之用，並幫助不法份子隱暱身分，藉此逃避司法機關之追緝，故一般人皆知悉應妥慎保管自身金融資料，以免帳戶遭他人作為從事不法犯行之工具，而本件被告寄送帳戶斯時年齡24歲，學歷為大學畢業，並非全然無智識、經驗之人，且被告係擔任作業員，有9年工作經驗，依其智識經驗，應深知需付出勞力始能領得薪資，且所領薪資與其付出之勞務相當始屬合理，故對於真實姓名年籍不詳之人所稱僅需提供金融帳戶資料，每帳戶每10日即可領取1萬元高額報酬之事，應有所懷疑，竟與對方交談中僅略提每月薪資，未採取任何防範帳戶可能遭作為不法用途之措施，即逕將其上開帳戶寄交對方，堪認被告對於上揭其所申設之金融機構帳戶存摺、提款卡、密碼可能遭利用作為詐欺犯罪之工具確已有預見，仍提供予真實姓名年籍不詳之人，其主觀上顯具有幫助他人犯詐欺罪之不確定故意甚明，被告上揭所辯，顯為臨訟卸責之詞，委無可採，犯嫌應堪認定。二、按被告以幫助詐欺取財之意思，參與詐欺取財罪之構成要件以外之行為，係犯刑法第339條第1項詐欺取財罪嫌之幫助犯，請依同法第30條第2項規定，按正犯之刑減輕之。被告將上開中國信託帳戶資料交付予詐騙集團使用，致使被害人吳火統、告訴人陳淑貞受詐騙失財，係以一個幫助行為，幫助他人為數個詐欺取財之犯行，而觸犯數相同罪名，為同種想像競合犯，請依刑法第55條規定，從一重之幫助詐欺取財罪處斷。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣新北地方法院中華民國109年3月20日檢察官廖先志附表┌──┬───┬────┬────┬────┬────┬────┐│編號│被害人│詐騙時間│詐騙方法│匯款時地│匯款金額│匯入帳戶│││告訴人││││(新臺幣)││││││││││├──┼───┼────┼────┼────┼────┼────┤│1│告訴人│108年11│以電話佯│於108年│10萬元│被告上開│││陳淑貞│月5日11│稱係陳淑│11月5日1││中國信託││││時許│貞姪子，│2時20分││帳戶│││││因支票到│許，在臺│││││││期需借款│南市東區│││││││支付，請│東寧路18│││││││陳淑貞先│6號台北│││││││幫忙支付│富邦商業│││││││云云，致│銀行東寧│││││││陳淑貞陷│分行內，│││││││於錯誤，│以臨櫃匯│││││││而依指示│款方式匯│││││││匯款│款│││├──┼───┼────┼────┼────┼────┼────┤│2│被害人│108年11│以電話佯│於108年1│3萬元│被告上開│││吳火統│月11日11│稱係吳火│1月11日││中國信託││││時許│統友人，│12時48分││帳戶│││││需現金周│許，在臺│││││││轉，請吳│北市松山│││││││火統幫忙│區民生東│││││││借款云云│路5段163│││││││，致吳火│之1號台│││││││統陷於錯│北富邦商│││││││誤，而依│業銀行民│││││││指示匯款│生分行內││││││││，以臨櫃││││││││匯款方式││││││││匯款│││└──┴───┴────┴────┴────┴────┴────┘",
        "fact": "一、本案犯罪事實、證據及應適用法條，均引用如附件檢察官聲請簡易判決處刑書之記載。二、爰以行為人之責任為基礎，審酌被告將其所申請帳戶之存摺、提款卡暨密碼提供予某年籍不詳之成年人而供幫助犯罪使用，紊亂社會正常交易秩序，並使不法之徒藉此輕易於詐騙後取得財物，致檢警難以追緝，助長詐騙犯罪風氣，並增加社會大眾遭受詐騙損失之風險，兼衡被告無前科，智識程度為大學畢業（依個人戶籍資料所載），自陳家庭經濟狀況勉持、職業為維修人員，告訴人及被害人受騙金額，犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可稽，其思慮不周，一時失慮致犯本罪，事後已與本案所有告訴人及被害人達成和解並賠償渠等之損失，有本院109年度司附民移調字第1324號、第1049號調解筆錄、本院公務電話紀錄表在卷可稽，本院認被告經此偵審程序及罪刑之宣告後，應知警惕而無再犯之虞，應認對被告所宣告之刑，以暫不執行其刑為當，爰依刑法第74條第1項第1款之規定，予以宣告緩刑2年，用啟自新。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第30條第1項前段、第339條第1項、第55條前段、第30條第2項、第41條第1項前段、第74條第1項第1款，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後20日內，向本庭提出上訴狀，上訴於本院第二審合議庭（須附繕本）。本案經檢察官江祐丞聲請以簡易判決處刑。中華民國109年8月13日刑事第二十六庭法官陳明珠上列正本證明與原本無異。",
        "summary": "被告將帳戶資料提供他人助其犯罪，致社會交易秩序紊亂，增加詐騙風險。",
        "outcome": null,
        "id": 46
    },
    {
        "no": "103,易,444",
        "reason": "詐欺",
        "judgement": "臺灣高雄地方法院刑事判決103年度易字第444號公訴人臺灣高雄地方法院檢察署檢察官被告况奕璇選任辯護人王森榮律師鄭婷瑄律師被告劉奕馳何旻珊許珮琪上列被告因詐欺案件，經檢察官提起公訴（102年度偵字第8088號、102年度偵字第14091號），被告等於本院審理程序進行中，就被訴事實均為有罪之陳述，經本院裁定適用簡式審判程序審理，本院判決如下：主文况奕璇共同犯詐欺取財罪，累犯，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。劉奕馳、何旻珊共同犯行使偽造私文書罪，各處有期徒刑肆月，如易科罰金，均以新臺幣壹仟元折算壹日。未扣案YAHOO奇摩拍賣一○一年五月二日「買家保障申請書」上偽造之「呂○○」署押壹枚沒收之。許珮琪幫助犯詐欺取財罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、况奕璇、劉奕馳為姊弟，劉奕馳與何旻珊前為男女朋友；况奕璇、劉奕馳、何旻珊等3人見香港商雅虎資訊股份有限公司（下稱雅虎公司）架設之奇摩拍賣網站，推行「安心賣家」帳號交易認證機制：網路買家如向已認證「安心賣家」匯款購買物品遭詐騙，網路買家得向雅虎公司申請遭詐騙金額之部分請求賠償，惟每次申請補償金額之上限為新臺幣（下同）5萬元，遂認有機可趁，竟共同意圖為自己不法所有，基於詐欺取財之犯意聯絡，由劉奕馳先於民國101年3月間，以18,000元代價，向有幫助詐欺取財故意之許珮琪購得許珮琪本人所有之土地銀行000000000000000號帳戶存摺、提款卡及密碼、0000000000之手機門號、身分證。另劉奕馳、何旻珊則基於行使偽造（準）私文書之犯意聯絡，未經劉奕馳繼父呂○○同意，於101年3月18日，擅自冒用呂○○名義，在該網站輸入呂○○個人資料，向雅虎公司申設會員帳號「x341201」，進而將上開偽造具有準私文書性質之電磁紀錄傳送予雅虎公司予以行使，取得該帳號為己等所用。嗣劉奕馳於101年3月22日12時許，託請許珮琪替其前往高雄市三塊厝郵局匯款10,600元予不知情之何健誠，用以承租3G網卡、筆記型電腦，作為詐騙雅虎公司使用後，即於101年3月24日上網，以許珮琪之個人資料向雅虎公司申請拍賣帳號「e00000000」，同時留存許珮琪之前揭土地銀行帳號及門號，取得「安心賣家」之身分認證，隨即於附表一所示時間以帳號「e00000000」安心賣家身分刊登如附表一所示代購名牌包包、項鍊等訊息，而劉奕馳、况奕璇、何旻珊即接續於如附表一所示之時間，除以其等之帳號下標購買如附表一編號1、2、4、5、8、11、12所示之物外，並由何旻珊出面委請不知情之友人蔡湘怡、梁方慈、葉庭汝、戴涵玉等人代為下標購買如附表一編號6、7、9、10、13至15所示之物；劉奕馳亦承前行使偽造（準）私文書之犯意，以前述冒用呂○○名義所申請之帳號下標購買如附表一編號3所示之物，嗣其等均將結標金額匯至許珮琪前揭土地銀行帳戶（蔡湘怡等4人之匯款現金係由况奕璇、劉奕馳、何旻珊所提供），以完成下標付款程序。待該下標付款程序完成後，劉奕馳、况奕璇、何旻珊即接續向雅虎奇摩網站申訴其等遭安心賣家詐騙而申請賠償，並由何旻珊向蔡湘怡等4人佯稱所委託代標之物遭賣家詐騙，請蔡湘怡等4人代為向雅虎奇摩網站申訴並申請賠償，而劉奕馳復承前行使偽造（準）私文書之犯意，於101年5月2日在YAHOO奇摩拍賣「買家保障申請書」上偽造「呂○○」之署押1枚，佯以呂○○本人欲申請補償之意思，而偽造該「買家保障申請書」1份，進而郵寄提出對雅虎公司申請補償而行使，足生損害於呂○○對提供個人身分資料之自主性及雅虎公司對會員管理之正確性，並使雅虎公司陷於錯誤，陸續賠償劉奕馳等人如附表二編號1至3、8至11、13、15所示，而戴涵玉、梁方慈遂將其等受賠償之金額交還予何旻珊，故共詐得36萬元；另如附表二編號4至7、12、14所示之申請，則各因如該附表所示之理由未獲補償而不遂（至呂○○、蔡湘怡、梁方慈、葉庭汝、戴涵玉等人所涉詐欺取財罪嫌部分，另據檢察官為不起訴處分）。嗣因雅虎公司發覺有異，報警始循線查悉上情。二、案經雅虎公司訴由內政部警政署刑事警察局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、被告况奕璇、劉奕馳、何旻珊、許佩琪等人（下統稱被告等4人）所犯均係死刑、無期徒刑或最輕本刑為3年以上有期徒刑以外之罪，其於審理程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人意見後，經本院依刑事訴訟法第273條之1第1項、第284條之1規定裁定進行簡式審判程序，合先敘明。二、上開事實，業據被告劉奕馳、何旻珊、許佩琪於警詢、偵訊及本院審理中、被告况奕璇於本院審理中坦承不諱（參警一(1)卷第21-1、25至36、61至62、71至80、103至110頁、調一卷第95至100頁、偵四卷第5頁反面至第9頁反面、第46頁反面、第59頁反面至第60頁、本院審易卷第56、101頁、本院易字卷第120頁反面、第136頁正反面），核與證人即借用或遭冒用雅虎奇摩網站帳號下標之買家梁方慈、戴涵玉、蔡湘怡、葉庭汝、呂○○、證人即出租網卡及筆記型電腦之何健誠、證人即雅虎公司臺灣分公司之法務部副理賴亭君於警詢及偵訊中證述情節相符（參警一(1)卷第125至126、131至133、137至144、158至159頁、第166頁反面、第173至174、185至192、195至200、204至205、208至209、221至222、227頁、偵四卷第45至48頁、），並有證人戴涵玉指認被告何旻珊及劉奕馳、證人蔡湘怡、葉庭汝指認何旻珊、共同被告劉奕馳指認何旻珊及許珮琪、共同被告况奕璇指認何旻珊、共同被告何旻珊指認劉奕馳及許珮琪、共同被告許珮琪指認劉奕馳之指認犯罪嫌疑人紀錄表各1份、被告許珮琪於101年3月22日之監視器影像照片4張、被告劉奕馳、何旻珊於101年4月2日、同年月3日、5日、6日、9日至11日、13日、14日之提款機監視器影像照片12張、何旻珊如附表二編號1、2所示、呂○○如附表二編號15所示、梁方慈如附表二編號89所示之帳戶金融卡暨存摺影本1份、雅虎奇摩網站會員帳號「e00000000」之基本資料、賣家個資、上網紀錄各1份、「e00000000」輕鬆付提款轉出明細資料、刊登拍賣賣場之時間與IP、詐欺商品資訊暨受詐欺買家申請保障方案補償個資等資料各1份、雅虎奇摩網站會員帳號「abby00000000」申請補償明細資料、本案買家客訴資料、雅虎奇摩網站撥款通知信影本1份、本案買家使用「輕鬆付」系統取得之虛擬帳號資料1份、本案買家之基本資料暨上網紀錄、IP查詢資料各1份、證人何健誠出租網卡、筆記型電腦之紀錄影本1份、何健誠之郵局帳戶存摺影本1份暨手機簡訊翻拍照片2張、本案買家手機通聯紀錄各1份、被告許珮琪前揭土地銀行帳戶基本資料暨交易明細、ATM跨行提款查詢交易明細表各1份、本案申請補償買家如附表二所示帳戶（帳號詳卷）基本資料暨交易明細、ATM跨行提款查詢交易明細表各1份、被告劉奕馳於101年7月6日臨櫃存櫃10萬元至被告况奕璇帳戶之存款憑證影本1份、雅虎公司客服申訴信件1份、雅虎公司買家保障方案申請資料1份、被告况奕璇以「e00000000」賣家身分撥打暨接聽雅虎公司客服詢問電話之譯文、法務部調查局102年9月26日調科參字第00000000000號就上開電話錄音光碟之聲紋鑑定報告書等在卷可稽（參警一(1)卷第13至20、53至55、81至93、113至116、、122至123、127至129、145至148、151至157、161至172、194、201、214、217至219、223至225、229、245至269頁、警一(2)卷第270至297、306至490頁、偵四卷第56頁、偵五卷第157至172頁）。堪認被告等4人之自白與事實相符，本案事證業已明確，被告犯行堪以認定，自應依法論科。三、論罪(一)按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於行為人者，適用最有利於行為人之法律，修正後刑法第2條第1項定有明文。查被告等4人為如事實所示之行為後，於103年6月18日修正公布施行之刑法，業已修正刑法第339條詐欺罪之規定，並增訂刑法第339條之4詐欺取財罪之加重規定，玆比較新舊法規定如下：1.刑法第339條第1項於修正後係規定：「意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。」然修正前則係規定：「意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。」修正後提高罰金部分最高可處50萬元，顯然不利。經比較新、舊法結果，仍以適用行為時法律即舊法論以詐欺取財罪，對被告較為有利。2.又本案被告况奕璇、劉奕馳、何旻珊，係3人共同犯詐欺取財罪，而現行刑法增訂刑法第339條之4第1項第2款：「3人以上共同犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期徒刑，得併科100萬元以下罰金。」顯就3人以上共同犯詐欺取財行為部分，提高刑度而為處罰，顯然較為不利。3.是經比較新、舊法結果，仍以適用行為時法律即舊法論處，對被告等4人較為有利。(二)按文書為表現足以證明法律上權利義務或事實，或係足以產生法律上權利關係或事實之意思表示；另以錄音、錄影或電磁紀錄，藉機器或電腦處理所顯示之聲音、影像或符號，足以表示其用意之證明者，依刑法第220條第2項規定，以文書論。而所謂電磁紀錄，係以電子、磁性、光學或其相類之方式所制成，而供電腦處理之紀錄，刑法第10條第6項亦有明定。被告劉奕馳未經呂○○同意而於雅虎奇摩網站輸入呂○○之個人資料等電磁紀錄，以表示呂○○欲向雅虎奇摩網站申請帳號之意思、另再以所申請之帳號輸入下標之指令等電磁紀錄，以表示呂○○欲在雅虎奇摩網站購買商品之意思，均屬刑法第220條第2項規定之準私文書。被告劉奕馳、何旻珊冒用呂○○名義，向雅虎公司申請登錄為網站會員，並取得帳號後下標購買商品，又偽造「買家保障申請書」進而行使，足生損害於呂○○對提供個人身分資料之自主性，及雅虎公司對會員管理之正確性，自構成刑法第216條、210、220條之行使偽造（準）私文書罪。(三)所犯罪名：1.核被告况奕璇所為，係犯修正前刑法第339條第1項之詐欺取財罪。被告劉奕馳及何旻珊所為，均係犯修正前刑法第339條第1項之詐欺取財罪及刑法第216條、第210條之行使偽造私文書罪。2.被告况奕璇、劉奕馳及何旻珊就前揭詐欺取財之行為，具犯意聯絡及行為分擔，應論以共同正犯。其等於如附表一「下標時間」所示之約1週時間內，接續以自己或委請他人代為下標，嗣於如附表二「申請補償日期」欄所示約1週時間內，再向雅虎公司申請補償，其行為之時間密接、手法相同、所侵害之法益單一，不論其為未遂或既遂，均應論以接續犯之一罪。被告3人利用不知情之蔡湘怡、梁方慈、葉庭汝、戴涵玉代為下標並向雅虎公司提出補償之申請部分，應論以間接正犯。3.另被告劉奕馳、何旻珊就前揭行使偽造私文書之行為，具犯意聯絡及行為分擔，亦應論以共同正犯。其等偽造「呂○○」署押之行為，屬其等偽造前揭「買家保障方案申請書」之階段行為，其偽造上開私文書後復向雅虎公司提出而行使，偽造之低度行為應為行使之高度行為所吸收，均不另論罪。就被告劉奕馳、何旻珊2人冒用呂○○名義在雅虎奇摩網站登載其個人資料以向雅虎奇摩網站申請會員帳號、並以該會員帳號下標購買物品等之行使偽造準私文書行為，及嗣後向雅虎公司提出「買家保障方案申請書」申請補償以詐取補償金之行為觀之，被告2人係藉由前揭行使偽造（準）私文書之行為以實現其等詐取雅虎公司補償金之目的，就被告2人之主觀犯意及客觀犯罪事實而言，其等行使偽造（準）私文書之行為乃實施詐欺取財犯罪計畫之一部分，自具行為局部之同一性，法律評價應認屬一行為同時觸犯數罪名較為適當，是應依想像競合之規定，從一重之行使偽造私文書罪處斷。檢察官就被告劉奕馳部分，雖未論及前揭偽造署押、偽造（準）私文書進而行使之事實，惟此與檢察官起訴且經本院論罪科刑之被告劉奕馳未經呂○○同意而冒用其名義申設會員帳號並私自下標及詐欺取財之事實，為法條競合及想像競合之一罪上關係，本院自得擴張審理範圍；另就被告何旻珊部分，雖起訴事實亦未論及前揭行使偽造（準）私文書之事實，然此部分與檢察官起訴並經本院論罪科刑之詐欺取財罪部分，同具有想像競合之裁判上一罪關係，本院亦得擴張審理範圍，併予審理，附此敘明。4.又刑法上所謂幫助他人犯罪，係指對他人決意實行之犯罪有認識，而基於幫助之意思，於他人犯罪實行之前或進行中施以助力，給予實行上之便利，使犯罪易於實行，而助成其結果發生者。查被告許珮琪係將其所有之前揭土地銀行帳戶、手機門號提供予被告况奕璇、劉奕馳及何旻珊3人使用，而助該3人為上開詐欺取財之犯行外，並無證據證明被告2人有參與其等詐欺取財犯行之構成要件行為或犯意聯絡。是核被告許珮琪所為，係犯刑法第30條第1項、第339條第1項之幫助詐欺取財罪。四、科刑(一)刑之加重減輕事由1.被告况奕璇前因妨害自由案件，經本院判處有期徒刑2月確定，甫於97年10月8日易科罰金執行完畢，此有臺灣高等法院被告前案紀錄表附卷可證（本院易字卷第111頁），其於受徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。2.被告許珮琪係基於幫助之犯意而為詐欺取財構成要件以外之行為，為幫助犯，應依刑法第30條第2項之規定，按正犯之刑減輕之。(二)爰審酌被告况奕璇、劉奕馳及何旻珊等人均正值青壯，卻不思以正當途徑賺取所需，利用雅虎奇摩網站保障網路拍賣之安心賣家補償機制，從中詐取財物，除有形之金錢損害外，亦破壞了安心賣家補償機制原為保障網路拍賣風險之良善立意；另被告劉奕馳及何旻珊更冒用被告劉奕馳繼父呂○○名義申請雅虎奇摩網站會員帳號，並進而偽造補償申請書，亦使呂○○受有損害；至被告許珮琪則為個人私利，提供自己之帳戶及手機門號幫助被告况奕璇等3人詐取財物，增加追查之困難；惟念及被告劉奕馳、何旻珊及許珮琪於偵查時已坦承犯行、被告况奕璇嗣於本院審理時亦坦認在案，被告况奕璇及劉奕馳並已與雅虎公司達成和解而賠償雅虎公司之損失，有和解書、匯款單在卷可查；兼衡被告况奕璇、劉奕馳、何旻珊3人所共同、被告許珮琪所幫助詐得之金額、其等犯罪之手法、被告况奕璇高中畢業之智識程度、家境小康之經濟情況、被告劉奕馳國中畢業之智識程度、家境勉持之經濟情況、被告何旻珊高中肄業之智識程度、家境勉持之經濟情況、被告許珮琪國中畢業之智識程度、家境勉持之經濟情況等一切情狀，分別量處如主文第1項至第3項所示之刑，並各諭知如主文第1項至第3項所示之易科罰金折算標準。(三)末未扣案偽造「買家保障申請書」上偽造之「呂○○」署押1枚，因無證據證明業已滅失，爰依刑法第219條之規定及共同正犯連帶負責之法理，不問屬於被告劉奕馳、何旻珊所有與否，應於被告劉奕馳、何旻珊所犯罪刑項下宣告沒收。至未扣案偽造之「買家保障申請書」私文書1份，因業經被告劉奕馳交付雅虎公司收執，故非被告所有，無從宣告沒收，併予敘明。據上論斷，應依刑事訴訟法第273條之1、第299條第1項前段，刑法第2條第1項、第28條、刑法第30條第1項前段、第2項、第216條、第210條、第220條、修正前第339條第1項、刑法第219條、第55條、第47條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官張家芳到庭執行職務。中華民國103年12月2日刑事第一庭審判長法官蔡廣昇法官洪韻婷法官李怡蓉以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國103年12月2日書記官蔡妮君附表一：┌─┬─────┬──────┬──────┬─────┬───────┬────┬─────────┐│編│拍賣編號│刊登時間│下標之買家帳│下標時間│商品名稱│結標金額│備註││號│││號暨姓名│││││├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│1│0000000000│101年3月29日│abby00000000│101年3月29│琪琪法國代購│5萬元│(起訴書附表編號5)││││0時39分│况奕璇│日2時24分│Chanel││駁回申請（理由詳附│││││││││表二編號14）│├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│2│0000000000│101年3月29日│abby101191│101年3月29│琪琪法國代購│5萬元│(起訴書附表編號1)││││0時34分│劉奕馳│日13時47分│Chanelcoco包││申請補償成功│├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│3│e00000000│101年3月29日│x341201│101年3月29│琪琪法國代購│5萬元│(起訴書附表編號6)││││0時45分│呂○○│日13時47分│Chanel││申請補償成功│├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│4│e00000000│101年3月30日│baby780802│101年3月30│琪琪法國代購巴│3萬元│(起訴書附表編號12)││││1時28分│何旻珊│日9時12分│黎世家││申請補償成功│││││││Balenciaga│││││││││GiantCity中型│││││││││玫瑰金扣機車包│││├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│5│d00000000│101年3月30日│baby780802│101年3月30│琪琪法國代購巴│2萬元│(起訴書附表編號11)││││1時31分│何旻珊│日9時14分│黎世家││申請補償成功│││││││Balenciaga│││││││││GiantCity中型│││││││││玫瑰金扣機車包│││├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│6│b00000000│101年3月30日│asnt777│101年3月30│琪琪法國代購│3萬元│(起訴書附表編號8)││││1時37分│蔡湘怡│日9時28分│Chanel金鍊││補件過期未申請成功│├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│7│f00000000│101年3月30日│asnt777│101年3月30│琪琪代購Chanel│2萬元│(起訴書附表編號7)││││1時38分│蔡湘怡│日9時36分│金鍊││補件過期未申請成功│├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│8│c00000000│101年3月30日│abby00000000│101年4月2│琪琪巴黎世家│5萬元│(起訴書附表編號4)││││12時13分│况奕璇│日15時57分│Balenciaga││申請補償成功│││││││GiantCity中型│││││││││玫瑰金扣機車包│││├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│9│e00000000│101年3月30日│lisaprtkao│101年4月3│琪琪法國代購巴│3萬元│(起訴書附表編號13)││││1時35分│葉庭汝│日9時59分│黎世家││補件過期未申請成功│││││││Balenciaga│││││││││GiantCity中型│││││││││玫瑰金扣│││├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│10│f00000000│101年3月30日│lisaprtkao│101年4月3│琪琪代購巴黎世│2萬元│(起訴書附表編號14)││││1時36分│葉庭汝│日9時59分│家Balenciaga││補件過期未申請成功│││││││GiantCity中型│││││││││玫瑰金扣│││├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│11│d00000000│101年4月2日│abby101191│101年4月3│琪琪巴黎世家│5萬元│(起訴書附表編號2)││││14時12分│劉奕馳│日14時32分│Balenciaga││申請補償成功│││││││GiantCity中型│││││││││玫瑰金扣│││├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│12│e00000000│101年4月2日│abby101191│101年4月3│琪琪巴黎世家│5萬元│(起訴書附表編號3)││││14時13分│劉奕馳│日14時34分│Balenciaga││駁回申請（理由詳附│││││││GiantCity中型││表二編號12）│││││││玫瑰金扣機車包│││├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│13│e00000000│101年4月3日│yi3391│101年4月3│琪琪法國代購│3萬元│(起訴書附表編號9)││││12時9分│梁方慈│日19時│lvm60211││申請補償成功│├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│14│0000000000│101年4月3日│yi3391│101年4月3│琪琪法國代購│3萬元│(起訴書附表編號10)││││12時12分│梁方慈│日19時2分│lvm40145││申請補償成功│├─┼─────┼──────┼──────┼─────┼───────┼────┼─────────┤│15│d00000000│101年3月29日│mybaby0521in│101年4月5│琪琪法國代購│5萬元│(起訴書附表編號15)││││0時56分│1004│日15時57分│Chanel銀鍊││申請補償成功│││││戴涵玉│││││└─┴─────┴──────┴──────┴─────┴───────┴────┴─────────┘附表二：┌─┬──────┬──────┬──────┬────┬────────┬──────┐│編│申請補償│申請補償之買│匯入日期│補償金額│匯入帳戶│備註││號│日期│家帳號暨姓名│││││├─┼──────┼──────┼──────┼────┼────────┼──────┤│1│101年4月25日│baby780802│101年7月5日│2萬元│何旻珊郵局帳戶│附表一編號11││││何旻珊│││（帳號詳卷）││├─┼──────┼──────┼──────┼────┼────────┼──────┤│2│101年4月25日│baby780802│101年7月19日│3萬元│何旻珊陽信商業銀│附表一編號12││││何旻珊│（起訴書附表││行帳戶││││││二編號8誤載││（帳號詳卷）││││││為101年7月6││││││││日）││││├─┼──────┼──────┼──────┼────┼────────┼──────┤│3│101年4月26日│mybaby0521in│101年7月5日│5萬元│戴涵玉中國信託商│附表一編號15│││101年5月10日│1004│││業銀行帳戶││││（補件）│戴涵玉│││（帳號詳卷）││├─┼──────┼──────┼──────┴────┴────────┼──────┤│4│101年4月27日│lisaprtkao│駁回申請│附表一編號9││││葉庭汝│（補件過期未申請成功）││├─┼──────┼──────┼────────────────────┼──────┤│5│101年4月27日│lisaprtkao│駁回申請│附表一編號10││││葉庭汝│（補件過期未申請成功）││├─┼──────┼──────┼────────────────────┼──────┤│6│101年4月30日│asnt777│駁回申請│附表一編號6││││蔡湘怡│（補件過期未申請成功）││├─┼──────┼──────┼────────────────────┼──────┤│7│101年4月30日│asnt777│駁回申請│附表一編號7││││蔡湘怡│（補件過期未申請成功）││├─┼──────┼──────┼──────┬────┬────────┼──────┤│8│101年4月30日│yi3391│101年7月5日│3萬元│梁方慈郵局帳戶│附表一編號9││││梁方慈│（起訴書附表││（帳號詳卷）││││││二編號5誤載││││││││為101年7月6││││││││日）││││├─┼──────┼──────┼──────┼────┼────────┼──────┤│9│101年4月30日│yi3391│101年7月5日│3萬元│梁方慈高雄銀行帳│附表一編號10││││梁方慈│（起訴書附表││戶（帳號詳卷）││││││二編號6誤載││││││││為101年7月6││││││││日）││││├─┼──────┼──────┼──────┼────┼────────┼──────┤│10│101年5月2日│abby101191│101年7月5日│5萬元│劉奕馳中國信託商│附表一編號2││││劉奕馳│（起訴書附表││業銀行帳戶││││││二編號1誤載││（帳號詳卷）││││││為101年7月6││││││││日）││││├─┼──────┼──────┼──────┼────┼────────┼──────┤│11│101年5月2日│abby101191│101年7月5日│5萬元│劉奕馳中國信託商│附表一編號11││││劉奕馳│（起訴書附表││業銀行帳號││││││二編號2誤載││000000000000號││││││為101年7月6││帳戶││││││日）││││├─┼──────┼──────┼──────┴────┴────────┼──────┤│12│101年5月2日│abby101191│駁回申請│附表一編號12││││劉奕馳│（因同一身分證字號在6個月內曾申請2次保障││││││方案，為不得申請補償之身分）││││││││├─┼──────┼──────┼──────┬────┬────────┼──────┤│13│101年5月2日│abby00000000│101年7月5日│5萬元│況奕璇中國信託商│附表一編號4││││况奕璇│（起訴書附表││業銀行帳戶││││││二記載101年││（帳號詳卷）││││││7月6日）││││├─┼──────┼──────┼──────┴────┴────────┼──────┤│14│101年5月2日│abby00000000│駁回申請│附表一編號1││││况奕璇│（因同一身分證字號在6個月內曾申請2次保障││││││方案，為不得申請補償之身分）││├─┼──────┼──────┼──────┬────┬────────┼──────┤│15│101年5月2日│x341201│101年7月5日│5萬元│呂○○合作金庫商│附表一編號6││││呂○○│（起訴書附表││業銀行南高雄分行││││││二記載101年││帳戶││││││7月6日）││（帳號詳卷）││├─┴──────┴──────┴──────┼────┴────────┴──────┤││合計36萬元│└──────────────────────┴────────────────────┘",
        "fact": "一、况奕璇、劉奕馳為姊弟，劉奕馳與何旻珊前為男女朋友；况奕璇、劉奕馳、何旻珊等3人見香港商雅虎資訊股份有限公司（下稱雅虎公司）架設之奇摩拍賣網站，推行「安心賣家」帳號交易認證機制：網路買家如向已認證「安心賣家」匯款購買物品遭詐騙，網路買家得向雅虎公司申請遭詐騙金額之部分請求賠償，惟每次申請補償金額之上限為新臺幣（下同）5萬元，遂認有機可趁，竟共同意圖為自己不法所有，基於詐欺取財之犯意聯絡，由劉奕馳先於民國101年3月間，以18,000元代價，向有幫助詐欺取財故意之許珮琪購得許珮琪本人所有之土地銀行000000000000000號帳戶存摺、提款卡及密碼、0000000000之手機門號、身分證。另劉奕馳、何旻珊則基於行使偽造（準）私文書之犯意聯絡，未經劉奕馳繼父呂○○同意，於101年3月18日，擅自冒用呂○○名義，在該網站輸入呂○○個人資料，向雅虎公司申設會員帳號「x341201」，進而將上開偽造具有準私文書性質之電磁紀錄傳送予雅虎公司予以行使，取得該帳號為己等所用。嗣劉奕馳於101年3月22日12時許，託請許珮琪替其前往高雄市三塊厝郵局匯款10,600元予不知情之何健誠，用以承租3G網卡、筆記型電腦，作為詐騙雅虎公司使用後，即於101年3月24日上網，以許珮琪之個人資料向雅虎公司申請拍賣帳號「e00000000」，同時留存許珮琪之前揭土地銀行帳號及門號，取得「安心賣家」之身分認證，隨即於附表一所示時間以帳號「e00000000」安心賣家身分刊登如附表一所示代購名牌包包、項鍊等訊息，而劉奕馳、况奕璇、何旻珊即接續於如附表一所示之時間，除以其等之帳號下標購買如附表一編號1、2、4、5、8、11、12所示之物外，並由何旻珊出面委請不知情之友人蔡湘怡、梁方慈、葉庭汝、戴涵玉等人代為下標購買如附表一編號6、7、9、10、13至15所示之物；劉奕馳亦承前行使偽造（準）私文書之犯意，以前述冒用呂○○名義所申請之帳號下標購買如附表一編號3所示之物，嗣其等均將結標金額匯至許珮琪前揭土地銀行帳戶（蔡湘怡等4人之匯款現金係由况奕璇、劉奕馳、何旻珊所提供），以完成下標付款程序。待該下標付款程序完成後，劉奕馳、况奕璇、何旻珊即接續向雅虎奇摩網站申訴其等遭安心賣家詐騙而申請賠償，並由何旻珊向蔡湘怡等4人佯稱所委託代標之物遭賣家詐騙，請蔡湘怡等4人代為向雅虎奇摩網站申訴並申請賠償，而劉奕馳復承前行使偽造（準）私文書之犯意，於101年5月2日在YAHOO奇摩拍賣「買家保障申請書」上偽造「呂○○」之署押1枚，佯以呂○○本人欲申請補償之意思，而偽造該「買家保障申請書」1份，進而郵寄提出對雅虎公司申請補償而行使，足生損害於呂○○對提供個人身分資料之自主性及雅虎公司對會員管理之正確性，並使雅虎公司陷於錯誤，陸續賠償劉奕馳等人如附表二編號1至3、8至11、13、15所示，而戴涵玉、梁方慈遂將其等受賠償之金額交還予何旻珊，故共詐得36萬元；另如附表二編號4至7、12、14所示之申請，則各因如該附表所示之理由未獲補償而不遂（至呂○○、蔡湘怡、梁方慈、葉庭汝、戴涵玉等人所涉詐欺取財罪嫌部分，另據檢察官為不起訴處分）。嗣因雅虎公司發覺有異，報警始循線查悉上情。二、案經雅虎公司訴由內政部警政署刑事警察局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
        "summary": "被告共同策劃詐欺，冒用他人資料設立帳號，虛構交易並申請賠償，非法獲利。",
        "outcome": null,
        "id": 47
    },
    {
        "no": "100,壢簡,1985",
        "reason": "詐欺",
        "judgement": "臺灣桃園地方法院刑事簡易判決100年度壢簡字第1985號聲請人臺灣桃園地方法院檢察署檢察官被告曾惠茹上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100年度偵字第1369號），本院判決如下：主文曾惠茹幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除就檢察官聲請簡易判決處刑書犯罪事實欄一第8行「以不詳代價，出售」之記載，更正為「交付」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告曾惠茹所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。上開詐欺集團正犯成員間，就上開犯行，為有犯意聯絡與行為分擔之共同正犯，惟被告僅係基於幫助詐欺取財意思，提供該帳戶之提款卡、密碼，以利贓款匯入及提領，係提供詐欺取財構成要件以外之助力，為詐欺取財罪之幫助犯，應依刑法第30條第2項規定，依法減輕其刑。爰審酌被告輕易提供金融帳戶資料供他人掩飾犯罪所得使用，非但增加被害人尋求救濟之困難，造成社會人心不安，亦助長詐騙犯罪者之氣焰，使詐欺犯罪者得以順利取得詐欺所得之財物，危害財產交易安全，犯後猶否認犯行，犯罪手段等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑。四、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘述理由，向本院提出上訴。中華民國101年3月8日刑事第二庭法官翁毓潔附錄論罪科刑法條:刑法第339條第1項以上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。書記官呂靜雯中華民國101年3月12日",
        "fact": "一、本件犯罪事實及證據，除就檢察官聲請簡易判決處刑書犯罪事實欄一第8行「以不詳代價，出售」之記載，更正為「交付」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告曾惠茹所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。上開詐欺集團正犯成員間，就上開犯行，為有犯意聯絡與行為分擔之共同正犯，惟被告僅係基於幫助詐欺取財意思，提供該帳戶之提款卡、密碼，以利贓款匯入及提領，係提供詐欺取財構成要件以外之助力，為詐欺取財罪之幫助犯，應依刑法第30條第2項規定，依法減輕其刑。爰審酌被告輕易提供金融帳戶資料供他人掩飾犯罪所得使用，非但增加被害人尋求救濟之困難，造成社會人心不安，亦助長詐騙犯罪者之氣焰，使詐欺犯罪者得以順利取得詐欺所得之財物，危害財產交易安全，犯後猶否認犯行，犯罪手段等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑。四、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘述理由，向本院提出上訴。中華民國101年3月8日刑事第二庭法官翁毓潔附錄論罪科刑法條:刑法第339條第1項以上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。",
        "summary": "被告提供金融帳戶資料，協助詐欺集團匯入及提領贓款，增大被害人尋求救濟困難。",
        "outcome": null,
        "id": 48
    },
    {
        "no": "105,豐簡,623",
        "reason": "詐欺",
        "judgement": "臺灣臺中地方法院刑事簡易判決105年度豐簡字第623號聲請人臺灣臺中地方法院檢察署檢察官被告羅凱文上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（105年度偵字第24320號），本院判決如下：主文羅凱文幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（詳如附件）。二、被告羅凱文為智識正常之成年人，明知銀行帳戶交付予不熟識之他人使用，亟易成為犯罪集團從事犯罪之工具，且此等案件屢經報章雜誌及其他新聞媒體揭露，詎被告仍容任為之，應認有幫助詐欺之未必故意。被告將其申設之銀行帳戶提供予詐欺集團成員為詐欺取財犯罪使用，乃係基於幫助詐欺取財之不確定故意，又被告提供銀行帳戶之行為，要屬詐欺取財構成要件以外之行為，則被告係屬以幫助之意思，參與詐欺取財構成要件以外之行為，是核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪，並依刑法第30條第2項之規定，按正犯之規定減輕其刑。三、本院審酌被告羅凱文提供銀行帳戶供他人非法使用，使詐欺集團之成員易於得手，助長詐欺之犯罪風氣，危害社會治安，致使被害人陷於錯誤而匯款至前揭銀行帳戶內，併斟酌被告本身未實際參與本案詐欺取財之犯行，可責難性較小，暨其為高職畢業之教育程度（參其個人戶籍資料(完整姓名)查詢結果），家庭經濟狀況為勉持之生活狀況（參其警詢筆錄），惟其犯後矢口否認犯行，態度非佳等一切情狀，量處如主文所示之刑，並諭知易科罰金折算之標準。四、據上論斷，應依刑事訴訟法第449條第1項、第454條第2項，刑法第339條第1項、第30條第1項前段、第2項、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處刑如主文。五、如不服本判決，應自收受判決書正本送達之翌日起10日內提出上訴狀（應敘述具體理由並附繕本），經本庭向本院管轄第二審之合議庭提起上訴。中華民國106年3月20日豐原簡易庭法官林孟和以上正本係照原本作成。中華民國106年3月20日書記官附錄本案論罪科刑法條：刑法第339條第1項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰金。",
        "fact": "一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（詳如附件）。二、被告羅凱文為智識正常之成年人，明知銀行帳戶交付予不熟識之他人使用，亟易成為犯罪集團從事犯罪之工具，且此等案件屢經報章雜誌及其他新聞媒體揭露，詎被告仍容任為之，應認有幫助詐欺之未必故意。被告將其申設之銀行帳戶提供予詐欺集團成員為詐欺取財犯罪使用，乃係基於幫助詐欺取財之不確定故意，又被告提供銀行帳戶之行為，要屬詐欺取財構成要件以外之行為，則被告係屬以幫助之意思，參與詐欺取財構成要件以外之行為，是核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪，並依刑法第30條第2項之規定，按正犯之規定減輕其刑。三、本院審酌被告羅凱文提供銀行帳戶供他人非法使用，使詐欺集團之成員易於得手，助長詐欺之犯罪風氣，危害社會治安，致使被害人陷於錯誤而匯款至前揭銀行帳戶內，併斟酌被告本身未實際參與本案詐欺取財之犯行，可責難性較小，暨其為高職畢業之教育程度（參其個人戶籍資料(完整姓名)查詢結果），家庭經濟狀況為勉持之生活狀況（參其警詢筆錄），惟其犯後矢口否認犯行，態度非佳等一切情狀，量處如主文所示之刑，並諭知易科罰金折算之標準。四、據上論斷，應依刑事訴訟法第449條第1項、第454條第2項，刑法第339條第1項、第30條第1項前段、第2項、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處刑如主文。五、如不服本判決，應自收受判決書正本送達之翌日起10日內提出上訴狀（應敘述具體理由並附繕本），經本庭向本院管轄第二審之合議庭提起上訴。中華民國106年3月20日豐原簡易庭法官林孟和以上正本係照原本作成。中華民國106年3月20日",
        "summary": "被告提供銀行帳戶給詐欺集團，明知其用途卻仍作為，助長詐欺犯罪，危害社會治安。",
        "outcome": null,
        "id": 49
    }
]