[
    {
        "id": 0,
        "text": "被告明知詐欺集團成員，仍介紹未成年人參與詐欺，提供聯絡工具協助冒用公務員名義詐取財物。"
    },
    {
        "id": 1,
        "text": "被告提供帳戶予詐騙集團，導致偵查困難，後認罪並承諾賠償，顯示悔意。"
    },
    {
        "id": 2,
        "text": "被告提供SIM卡予他人，幫助詐欺取財，獲得報酬，構成犯罪情節。"
    },
    {
        "id": 3,
        "text": "被告因提供行動電話SIM卡助長他人詐欺行為，未直接參與詐欺取財，行為不當但責難性較小。"
    },
    {
        "id": 4,
        "text": "被告提供銀行帳戶資料予陌生人，協助他人詐欺取財，未參與實施犯罪行為。"
    },
    {
        "id": 5,
        "text": "被告提供行動電話門號供他人使用，明知可能被用於詐欺，助長詐騙行為。"
    },
    {
        "id": 6,
        "text": "被告明知無支付能力，搭乘計程車以詐術獲利，造成他人損害。"
    },
    {
        "id": 7,
        "text": "被告與他人共謀，冒用公務員名義以電話詐騙他人，成功取得提款卡及密碼後被查獲。"
    },
    {
        "id": 8,
        "text": "被告提供帳戶資料給詐騙集團，隱匿真實身分，助長犯罪，影響社會治安。"
    },
    {
        "id": 9,
        "text": "被告明知少年參與詐欺，仍招攬其加入詐欺集團，共同詐騙他人財物。"
    },
    {
        "id": 10,
        "text": "被告提供提款卡及密碼使他人詐欺取財，未參與詐術行為，屬於幫助犯。"
    },
    {
        "id": 11,
        "text": "被告提供帳戶資料予不詳人士，協助詐騙集團詐取被害人財物，未參與詐欺行為。"
    },
    {
        "id": 12,
        "text": "被告明知提供金融帳戶予他人可能幫助詐欺，仍借用母親帳戶資料予詐騙集團使用。"
    },
    {
        "id": 13,
        "text": "被告明知帳戶可被詐騙集團利用，仍交付金融卡及密碼，助長詐騙行為。"
    },
    {
        "id": 14,
        "text": "被告利用網路購物及通訊方式，進行詐欺行為，並偽造匯款憑證以獲取不當利益。"
    },
    {
        "id": 15,
        "text": "被告以提供銀行帳戶存摺及密碼方式，協助他人實施詐欺行為，危害社會治安及金融秩序。"
    },
    {
        "id": 16,
        "text": "被告透過電話誘導他人，致使其陷入錯誤並造成經濟損失。"
    },
    {
        "id": 17,
        "text": "被告將金融帳戶資料交予詐騙集團成員，協助其詐騙他人財物，並意識到可能後果。"
    },
    {
        "id": 18,
        "text": "被告施詐術向他人詐取現金，前有詐欺紀錄，犯罪動機顯示缺乏對財產權的尊重。"
    },
    {
        "id": 19,
        "text": "被告與他人聯絡，共同策劃詐騙，冒充公司及銀行職員，誘使受害人匯款至指定帳戶。"
    },
    {
        "id": 20,
        "text": "被告以不正當手段使他人交付財物，犯後態度不佳，未賠償，應依規定沒收犯罪所得。"
    },
    {
        "id": 21,
        "text": "被告因缺錢向被害人詐取金錢，致使被害人遭受重大財產損害，且有前科及多起案件待審。"
    },
    {
        "id": 22,
        "text": "被告任意交付銀行帳戶資料予他人，助力詐欺集團詐取財物，對結果具因果關聯，屬幫助犯罪行為。"
    },
    {
        "id": 23,
        "text": "被告提供他人郵局帳戶作匯款用途，協助詐騙集團隱藏資金，並獲得報酬，顯示犯意明確。"
    },
    {
        "id": 24,
        "text": "被告提供他人銀行帳戶資料及密碼給詐騙集團，並協助提領他人款項，涉及詐騙行為。"
    },
    {
        "id": 25,
        "text": "被告透過網路加入詐欺集團，擔任領款車手，使用偽造金融卡提領詐騙所得。"
    },
    {
        "id": 26,
        "text": "被告至郵局以匯款方式進行操作，涉嫌詐欺行為。"
    },
    {
        "id": 27,
        "text": "被告共同組織跨境電信詐欺集團，透過電腦發送詐騙語音訊息，企圖欺騙大陸被害人未遂。"
    },
    {
        "id": 28,
        "text": "被告基於幫助之犯意，提供帳戶資料予詐騙集團，參與犯罪構成要件以外之行為。"
    },
    {
        "id": 29,
        "text": "被告提供提款卡及密碼，協助詐欺集團提領被害人匯款，造成重大財產損失。"
    },
    {
        "id": 30,
        "text": "被告利用他人資料，協助詐欺行為，寄送提款卡及密碼，致使被害人財產受損。"
    },
    {
        "id": 31,
        "text": "被告提供行動電話門號予他人，協助詐欺行為，造成損害並影響社會治安。"
    },
    {
        "id": 32,
        "text": "被告提供存款帳戶資料協助他人詐欺，導致被害人受損，對社會治安造成危害。"
    },
    {
        "id": 33,
        "text": "被告明知負債，假稱經濟良好，誘使他人貸款並未還款，最終逃避責任。"
    },
    {
        "id": 34,
        "text": "被告以簽賭為名，誘使他人交付金錢，並未支付彩金，造成他人財產損失。"
    },
    {
        "id": 35,
        "text": "被告基於幫助詐欺意圖，提供提款卡與密碼予詐欺集團，協助實施詐騙行為，侵害被害人財產。"
    },
    {
        "id": 36,
        "text": "被告提供帳戶協助詐騙集團取財，影響交易安全，造成被害人損失，後坦承犯行。"
    },
    {
        "id": 37,
        "text": "被告提供帳戶資料給詐欺集團，助長犯罪風氣，造成社會大眾遭受損失風險。"
    },
    {
        "id": 38,
        "text": "被告提供金融帳戶予詐騙集團，助長犯罪行為，造成社會信任受損及追查困難。"
    },
    {
        "id": 39,
        "text": "被告利用不實資訊，誤導他人以獲取不當利益，涉嫌詐欺行為。"
    },
    {
        "id": 40,
        "text": "被告明知無履約意圖，透過社群網站詐騙他人匯款，隨即提領該款項。"
    },
    {
        "id": 41,
        "text": "被告將金融帳戶資料交付他人，協助詐欺集團進行詐騙行為，意圖非法獲利。"
    },
    {
        "id": 42,
        "text": "被告以詐術販賣非全新品平板電腦，致使告訴人誤信並交付款項，獲取不法利益。"
    },
    {
        "id": 43,
        "text": "被告明知交付帳戶予他人可致財產犯罪，仍協助其使用帳戶進行詐欺。"
    },
    {
        "id": 44,
        "text": "被告將提款卡及密碼寄予詐欺集團成員，協助詐騙行為，未直接參與犯罪。"
    },
    {
        "id": 45,
        "text": "被告利用假身份透過網路騙取他人二手物品，誘使受害人誤信並交付財物。"
    },
    {
        "id": 46,
        "text": "被告將帳戶資料提供他人助其犯罪，致社會交易秩序紊亂，增加詐騙風險。"
    },
    {
        "id": 47,
        "text": "被告共同策劃詐欺，冒用他人資料設立帳號，虛構交易並申請賠償，非法獲利。"
    },
    {
        "id": 48,
        "text": "被告提供金融帳戶資料，協助詐欺集團匯入及提領贓款，增大被害人尋求救濟困難。"
    },
    {
        "id": 49,
        "text": "被告提供銀行帳戶給詐欺集團，明知其用途卻仍作為，助長詐欺犯罪，危害社會治安。"
    }
]