[
    {
        "id": 0,
        "text": "被告因滿足慾念，對被害人施以強制行為，侵害其身體自主權，造成身心傷害。"
    },
    {
        "id": 1,
        "text": "被告與未滿16歲女子發生性交，雖得對方同意，仍構成犯罪，經和解後獲得原諒。"
    },
    {
        "id": 2,
        "text": "被告於民國105年後因強制猥褻行為再犯，雖構成累犯，然考量情節，法院決定不加重本刑。"
    },
    {
        "id": 3,
        "text": "被告知悉對方未滿14歲，於多次載送外出後，對其施以性交行為。"
    },
    {
        "id": 4,
        "text": "被告明知對方年齡，仍在某地進行性交行為，後因對方未歸被查問而供出真相。"
    },
    {
        "id": 5,
        "text": "被告與14歲以上女子發生性交，明知其智識及自主能力未成熟，未克制性慾，影響其身心發展。"
    },
    {
        "id": 6,
        "text": "被告明知對方為未滿16歲少女，仍與其性交，前後共5次，經其父發覺後報警處理。"
    },
    {
        "id": 7,
        "text": "被告於犯後坦承犯行，對未成熟少女實施性交行為，影響其人格發展及心靈健全。"
    },
    {
        "id": 8,
        "text": "被告於租屋處內與明知年齡未滿16歲少女交往，進行性交行為共10次，後因少女懷孕被發現。"
    },
    {
        "id": 9,
        "text": "被告騎乘機車尾隨女子，企圖強制猥褻，過程中遭遇反抗並逃離現場。"
    },
    {
        "id": 10,
        "text": "被告受友人委託進入房屋，強制猥褻房客，遭房客反抗後逃離現場。"
    },
    {
        "id": 11,
        "text": "被告於庭上坦承不諱，並持續接受精神治療與心理輔導，表達悔悟態度，獲得非監禁社會處遇。"
    },
    {
        "id": 12,
        "text": "被告基於強制性交犯意，深夜侵入他人房間，未經同意試圖施暴，遭反抗未遂。"
    },
    {
        "id": 13,
        "text": "被告明知對方為未成年女子，仍於住處與其同意性交，致對方懷孕並產下子女。"
    },
    {
        "id": 14,
        "text": "被告明知對方年齡，仍以性器插入方式與未成年女子性交，影響其身心發展。"
    },
    {
        "id": 15,
        "text": "被告因情慾衝動與未滿16歲女子發生性行為，影響被害人身心健康，坦承犯行，態度尚佳。"
    },
    {
        "id": 16,
        "text": "被告明知對方年齡，於不同時間及地點與對方進行性交行為，未違反對方意願。"
    },
    {
        "id": 17,
        "text": "被告未依通知接受治療，並無正當理由不履行，對主管機關及社會造成困擾與潛在危害。"
    },
    {
        "id": 18,
        "text": "被告與未成年女子交往，明知其年齡卻多次進行性交行為，最終與被害人達成調解。"
    },
    {
        "id": 19,
        "text": "被告與網友約會後，強行對其進行猥褻行為，遭到受害者反抗與呼喊，最終驚慌逃離現場。"
    },
    {
        "id": 20,
        "text": "被告因與未滿16歲女子發生性行為，坦承犯行後達成和解，法院宣告緩刑。"
    },
    {
        "id": 21,
        "text": "被告明知對方年齡未滿法定性交年齡，仍與其發生性交行為，後因懷孕被揭發。"
    },
    {
        "id": 22,
        "text": "被告因心生色慾，強行搭訕成年女子，並在其反抗下進行強制猥褻行為，最終被逃脫後報警。"
    },
    {
        "id": 23,
        "text": "被告明知A女年齡未滿16歲，仍在廁所及租屋處多次與其發生性交行為，導致A女懷孕。"
    },
    {
        "id": 24,
        "text": "被告與14歲以上未滿16歲女子交往，知悉其年齡後，於旅館內多次實施性交行為。"
    },
    {
        "id": 25,
        "text": "被告明知女子年齡，仍在住處與其同意進行性交行為兩次。"
    },
    {
        "id": 26,
        "text": "被告與明知年齡不足之少女發生性交，期間多次在不同地點進行該行為。"
    },
    {
        "id": 27,
        "text": "被告知悉對方年齡未滿16歲，仍出於私慾與之性交，未違意願且無暴力行為。"
    },
    {
        "id": 28,
        "text": "被告明知對方有精神障礙，仍多次侵入住處，強行進行猥褻行為，違反對方意願。"
    },
    {
        "id": 29,
        "text": "被告因與年輕女性發生性交，雖坦承犯行，考量其背景及情感因素，情節有所減輕。"
    },
    {
        "id": 30,
        "text": "被告明知對方年齡，仍與其合意發生性交行為，觸犯法律。"
    },
    {
        "id": 31,
        "text": "被告於網際網路聊天室與他人聯絡，明知對方年齡未滿16歲，進行性交並支付金錢。"
    },
    {
        "id": 32,
        "text": "被告明知對方未滿14歲，仍於飯店內與其性交，後因對方未返家被母親發現並報警。"
    },
    {
        "id": 33,
        "text": "被告以帶離方式誘導女性友人至住處，進行強制猥褻行為，遭其反抗後才停止。"
    },
    {
        "id": 34,
        "text": "被告基於強制猥褻意圖，於車內及住處強行摟抱、舌吻及撫摸未成年受害者。"
    },
    {
        "id": 35,
        "text": "被告於他人熟睡時，乘機對其進行猥褻行為，並在偵查中否認，後於法庭承認犯行。"
    },
    {
        "id": 36,
        "text": "被告於旅館見女子熟睡，趁機伸手撫摸其身體，致使女子驚醒並報警。"
    },
    {
        "id": 37,
        "text": "被告強行對被害人實施猥褻行為，造成被害人心理傷害，未達成民事和解，表現不悔改。"
    },
    {
        "id": 38,
        "text": "被告於工寮尾隨被害人，強制接觸，並多次試圖拉回，遭被害人制止後離開。"
    },
    {
        "id": 39,
        "text": "被告明知受害人年齡，仍與其進行性交，侵害其身心健全及人格發展，後坦承犯行並達成和解。"
    },
    {
        "id": 40,
        "text": "被告利用被害人心智缺陷，於住處對其進行猥褻行為，已承認犯罪事實。"
    },
    {
        "id": 41,
        "text": "被告明知對方年齡，仍於住處內與其進行性交行為，且已徵得對方同意。"
    },
    {
        "id": 42,
        "text": "被告於夜間邀約受害人至卡拉OK，未付款後強行侵犯，並施以暴力阻止報警。"
    },
    {
        "id": 43,
        "text": "被告透過網路認識女子，明知其年齡，與其在多處進行性交行為達13次，遭其母發現後報警。"
    },
    {
        "id": 44,
        "text": "被告於某地與少女交往，明知其性自主能力不足，仍進行數次性交行為。"
    },
    {
        "id": 45,
        "text": "被告與14歲以上未滿16歲之女子性交，承認罪行並與檢察官達成協商判決。"
    },
    {
        "id": 46,
        "text": "被告於路邊強行觸摸他人身體，違反對方意願，實施猥褻行為。"
    },
    {
        "id": 47,
        "text": "被告與檢察官達成協商合意，已認罪，法院依協商程序作出判決。"
    },
    {
        "id": 48,
        "text": "被告明知少女年齡，仍與其性交多次，後被其母發覺報警處理。"
    },
    {
        "id": 49,
        "text": "被告與明知未滿16歲女子交往，於居處進行性交行為，遭其母發現後報警。"
    }
]