[
    {
        "id": 271,
        "text": "被告人聚集村民至果园，因土地租金问题带头砍毁桃树，造成严重经济损失。"
    },
    {
        "id": 316,
        "text": "被告人在公司任职期间，结伙他人以虚假合同骗取多名被害人钱财，共计人民币37.3万元后逃匿。"
    },
    {
        "id": 259,
        "text": "被告因协助他人顶包交通肇事逃逸，商讨并签署协议，最终导致受害人死亡后被依法追诉。"
    },
    {
        "id": 443,
        "text": "被告以不赔偿为由，威胁他人不允许开挖新路，强索钱财时被捕。"
    },
    {
        "id": 551,
        "text": "被告共同租住处藏毒并贩卖，另容留他人吸毒，后被警方查获。"
    },
    {
        "id": 530,
        "text": "被告人任剑江及他人组成恶势力团伙，实施强迫交易、聚众斗殴等违法行为，严重扰乱社会秩序。"
    },
    {
        "id": 3,
        "text": "被告將兩家公司之營業執照及銀行材料出售，獲利後於某地被捕，隨後如實供述。"
    },
    {
        "id": 584,
        "text": "被告醉酒后驾驶车辆，并在事故现场顶替他人作假证明，妨害社会管理秩序。"
    },
    {
        "id": 491,
        "text": "被告醉酒驾驶无号牌摩托车，撞击路边花槽导致乘客重伤后死亡，负事故全部责任。"
    },
    {
        "id": 311,
        "text": "被告非法购买大麻种子后，将其运送至承包土地并进行种植，种植面积达26.64亩。"
    },
    {
        "id": 326,
        "text": "被告在明知他人逃避追捕情况下，提供食宿及协助其逃避警方，未主动报告情况。"
    },
    {
        "id": 344,
        "text": "被告使用松香加工猪头肉并销售，遭群众举报后被查获，证据确凿。"
    },
    {
        "id": 220,
        "text": "被告参与生产、销售假冒保健品，非法添加禁用成分，涉案金额逾百万，后主动投案并如实供述。"
    },
    {
        "id": 145,
        "text": "被告因谋求职位提升，通过中间人行贿国家工作人员，并在到案后如实供述犯罪事实。"
    },
    {
        "id": 394,
        "text": "被告因與他人場地費用爭執，故意破壞物品並放火燒毀他人財物，造成重大損失。"
    },
    {
        "id": 401,
        "text": "被告人在明知被害人未满十四岁情况下，与其发生性关系，构成强奸。"
    },
    {
        "id": 420,
        "text": "被告在其居住处提供赌博场所及赌具，供他人赌博以获取利益。"
    },
    {
        "id": 227,
        "text": "被告因未取得许可，雇人砍伐自家橡胶树，种植芒果，造成森林资源严重破坏。"
    },
    {
        "id": 577,
        "text": "被告引诱他人从事性交易，收取现金后被警方查获，供认罪行并有多次违法记录。"
    },
    {
        "id": 27,
        "text": "被告在得知政府将强拆违章建筑后，预谋购买汽油，阻碍执法人员执行职务。"
    },
    {
        "id": 351,
        "text": "被告人自家菜园种植罂粟、制造鸦片并贩卖，涉及多次交易及共同犯罪。"
    },
    {
        "id": 339,
        "text": "被告人以公司名义进行虚假宣传，诱导客户缴纳加盟费，非法获利，最终被依法追诉。"
    },
    {
        "id": 583,
        "text": "被告人為取暖和製作菌棒，於集體林中砍伐37棵樹木，後自首供述犯罪事實。"
    },
    {
        "id": 509,
        "text": "被告人以低价购入假药，再高价售出至多家药房，部分药品被查获。"
    },
    {
        "id": 48,
        "text": "被告因误会在电梯口争吵后，持器具与他人斗殴，导致多名参与者受伤。"
    },
    {
        "id": 150,
        "text": "被告利用网络购买、销售未经批准的假药及有毒食品，严重违反药品管理法规。"
    },
    {
        "id": 429,
        "text": "被告人宋贺与许亚存多次参与废盐酸偷排，导致环境污染。"
    },
    {
        "id": 486,
        "text": "被告利用职务便利，秘密将公司硅钢卷材转移至外部，被查获后坦承犯罪行为。"
    },
    {
        "id": 99,
        "text": "被告在多个场合作恶，纠集他人以威胁和暴力手段索债，严重扰乱社会秩序。"
    },
    {
        "id": 504,
        "text": "被告利用经营彩票的机会，擅自组织多人竞猜并获利，情节轻微，主观恶性小。"
    },
    {
        "id": 307,
        "text": "被告在聚会中与他人发生争吵后，围观斗殴并隐匿作案工具，未直接参与攻击。"
    },
    {
        "id": 46,
        "text": "被告非法制造、储存爆炸物，导致爆炸起火，造成他人险境，后主动交代犯罪事实。"
    },
    {
        "id": 83,
        "text": "被告因河砂買賣糾紛，與他人持器具追逐打砸，造成他人財物損失。"
    },
    {
        "id": 487,
        "text": "被告在自家农田焚烧杂草，因大风引发森林火灾，火势蔓延造成严重生态损失。"
    },
    {
        "id": 153,
        "text": "被告在明知他人套取资金的情况下不加制止，且多次收受贿赂，导致国有资产损失。"
    },
    {
        "id": 188,
        "text": "被告在未经同意及许可证下，雇工非法采伐林木并销售，后自动投案并退还部分款项。"
    },
    {
        "id": 282,
        "text": "被告邀约他人夜间以电鱼方式捕鱼，使用禁止工具捕获河鱼，最终被依法收缴。"
    },
    {
        "id": 88,
        "text": "被告開設以“德州扑克”為賭博形式的賭場，組織參賭人員並獲利，提供賭場場地與服務。"
    },
    {
        "id": 197,
        "text": "被告人程小辉与他人合谋，多次盗窃柴油，逃跑时致他人死亡，且涉贩毒。"
    },
    {
        "id": 366,
        "text": "被告在侦办盗窃案件中，徇私枉法，诱供嫌疑人供述虚假金额，截留赃款并行贿。"
    },
    {
        "id": 368,
        "text": "被告因怀疑他人催眠，持刀挟持对方并锁于房内，致其受伤。"
    },
    {
        "id": 388,
        "text": "被告非法制造并运输爆炸物，参与制作雷管并准备交易，最终被警方查获。"
    },
    {
        "id": 365,
        "text": "被告人使用工具和材料自行加工制作枪支，最终被警方查获并逮捕。"
    },
    {
        "id": 587,
        "text": "被告在未获他人同意下，雇人砍伐有争议的林木，后被查获并供述。"
    },
    {
        "id": 40,
        "text": "被告因赡养老人問題與兄弟發生口角，進而引發打鬥並造成對方輕傷。"
    },
    {
        "id": 59,
        "text": "被告组织多人聚众赌博，负责发牌并抽取渔利，最终被公安人员抓获。"
    },
    {
        "id": 280,
        "text": "被告在酒店聚众斗殴中持钢管参与械斗，随后逃离现场并受伤。"
    },
    {
        "id": 294,
        "text": "被告因家庭矛盾与被害人发生争吵后，持刀刺击被害人致死，随后藏刀并自首。"
    },
    {
        "id": 511,
        "text": "被告在无偿还能力下，隐瞒事实骗取他人信用卡并套现，所获现金用于赌博及偿还赌债。"
    },
    {
        "id": 163,
        "text": "被告在明知他人涉嫌犯罪被追逃的情况下，仍提供便利帮助其潜逃，最终被公安机关抓获。"
    }
]