[{"no": "109,豐侵簡,2", "reason": "妨害性自主", "fact": "一、本案犯罪事實及證據均引用附件檢察官聲請簡易判決處刑書之記載。二、核被告甲○○所為，係犯刑法第224條之強制猥褻罪。三、爰審酌被告為滿足自身慾念，而對被害人為強制猥褻行為，侵害被害人身體自主權，對被害人造成身心傷害，所為實非可取，被告高中畢業之智識程度，業工、家庭經濟為勉持之生活狀況（見被告警詢筆錄被受詢問人欄），及犯後坦承犯行、態度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第224條、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。如不服本判決，得於收受判決書送達後20日內，以書狀敘述理由（須附繕本），經本庭向本院管轄第二審之合議庭提起上訴。中華民國109年8月10日臺灣臺中地方法院豐原簡易庭法官黃渙文以上為正本，係照原本作成。", "judgment": "臺灣臺中地方法院刑事簡易判決109年度豐侵簡字第2號聲請人臺灣臺中地方檢察署檢察官被告楊家緯上列被告因妨害性自主案件，經檢察官聲請以簡易判決處刑（108年度偵字第31667號），本院判決如下：主文甲○○犯強制猥褻罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、本案犯罪事實及證據均引用附件檢察官聲請簡易判決處刑書之記載。二、核被告甲○○所為，係犯刑法第224條之強制猥褻罪。三、爰審酌被告為滿足自身慾念，而對被害人為強制猥褻行為，侵害被害人身體自主權，對被害人造成身心傷害，所為實非可取，被告高中畢業之智識程度，業工、家庭經濟為勉持之生活狀況（見被告警詢筆錄被受詢問人欄），及犯後坦承犯行、態度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第224條、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。如不服本判決，得於收受判決書送達後20日內，以書狀敘述理由（須附繕本），經本庭向本院管轄第二審之合議庭提起上訴。中華民國109年8月10日臺灣臺中地方法院豐原簡易庭法官黃渙文以上為正本，係照原本作成。書記官中華民國109年8月10日附錄本案所犯法條全文：中華民國刑法第224條（強制猥褻罪）對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處6月以上5年以下有期徒刑。附件：", "outcome": 180, "summary": "被告因滿足慾念，對被害人施以強制行為，侵害其身體自主權，造成身心傷害。", "id": 0}, {"no": "107,苗侵簡,5", "reason": "妨害性自主", "fact": "一、本件犯罪事實、證據均引用檢察官起訴書之記載（如附件），並增列被告乙○○於本院準備程序中之自白、和解書為證據。二、論罪科刑：(一)刑法第227條第3項對於14歲以上未滿16歲女子為性交罪，其被害客體為14歲以上未滿16歲之女子，立法意旨係以該女子智識與身體發育均尚未完全，尚無表示同意與他人為性交行為之能力，縱得該女子之同意，亦不得對之為性交之行為，以保護少女身智之正常發育，故被告縱係得被害人同意而與之為性交，仍無礙於上開犯罪之成立。是核被告所為，係犯刑法第227條第3項對於14歲以上未滿16歲之女子為性交罪。復按成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重其刑至2分之1，但各該罪就被害人係兒童及少年已定有特別處罰規定者，從其規定，兒童及少年福利與權益保障法第112條第1項定有明文。是被告所犯對於14歲以上未滿16歲之女子為性交罪，雖係對未滿18歲少年故意犯罪，然因刑法第227條第3項之規定，已將被害人年齡列為犯罪構成要件而屬有特別處罰規定，自無庸再依兒童及少年福利與權益保障法第112條第1項加重科刑，併予敘明。(二)爰以行為人之責任為基礎，審酌被告於案發時已28歲，為智識成熟之人，知悉被害人係14歲以上未滿16歲之女子，就性自主權之觀念未臻成熟完備，仍有特別加以保護之必要，竟仍與年幼識淺之被害人為性交行為，影響被害人之身心健全成長，所為自有未洽；惟念及被告非以強制手段滿足一己性慾，犯罪情節尚非惡劣，犯後亦能坦認犯行，復已與被害人家屬成立和解而獲得原諒，有和解書1份附卷可稽（見本院107年度苗侵簡字第5號卷，下稱本院卷第15頁），犯後態度尚可，佐以被害人及其家屬之意見（見本院卷第19頁之本院電話紀錄表），兼衡被告之智識程度、職業、生活狀況及被告所提供之捐血卡、樂捐收據（見本院107年度侵訴字第33號卷卷第48頁、第61頁至第67頁）等一切情狀，量處如主文所示之刑。(三)末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可稽；參酌被告已與被害人家屬成立和解，和解書復記載被害人家屬原諒被告之行為，被害人對於上開和解無其他意見等情，有上開和解書、本院電話紀錄表存卷可參（見本院卷第15、19頁）。本院綜核上情，認被告經此偵、審程序，當已知所警惕，信無再犯之虞，是其受宣告之刑以暫不執行爲當，爰予宣告緩刑2年，並依刑法第93條第1項第1款之規定，諭知於其緩刑期間付保護管束。另為使被告能於本案中深切記取教訓，日後知所警惕，避免再度犯罪，爰依刑法第74條第2項第4款規定，諭知被告應於本判決確定之日起6個月內，向公庫支付新臺幣2萬元，以勵自新。倘被告違反上開應行負擔之事項且情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，依刑法第75條之1第1項第4款之規定，檢察官得向法院聲請撤銷其緩刑之宣告，附此敘明。四、依刑事訴訟法第449條第2項、第454條，刑法第227條第3項、第74條第1項第1款、第2項第4款、第93條第1項第1款，逕以簡易判決處刑如主文。五、如不服本件判決，得自判決送達之日起10日內，向本院提起上訴（應附繕本）。本案經檢察官石東超提起公訴，檢察官姜永浩到庭執行職務。中華民國107年12月5日刑事第四庭法官賴映岑以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀（應附繕本）。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。", "judgment": "臺灣苗栗地方法院刑事簡易判決107年度苗侵簡字第5號公訴人臺灣苗栗地方檢察署檢察官被告林永昇選任辯護人吳弘鵬律師上列被告因妨害性自主案件，經檢察官依通常程序起訴（107年度偵字第3701號）後自白犯罪，本院認宜以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑如下：主文乙○○對於十四歲以上未滿十六歲之女子為性交，處有期徒刑參月。緩刑貳年，緩刑期間付保護管束，並應於本判決確定之日起陸個月內向公庫支付新臺幣貳萬元。事實及理由一、本件犯罪事實、證據均引用檢察官起訴書之記載（如附件），並增列被告乙○○於本院準備程序中之自白、和解書為證據。二、論罪科刑：(一)刑法第227條第3項對於14歲以上未滿16歲女子為性交罪，其被害客體為14歲以上未滿16歲之女子，立法意旨係以該女子智識與身體發育均尚未完全，尚無表示同意與他人為性交行為之能力，縱得該女子之同意，亦不得對之為性交之行為，以保護少女身智之正常發育，故被告縱係得被害人同意而與之為性交，仍無礙於上開犯罪之成立。是核被告所為，係犯刑法第227條第3項對於14歲以上未滿16歲之女子為性交罪。復按成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重其刑至2分之1，但各該罪就被害人係兒童及少年已定有特別處罰規定者，從其規定，兒童及少年福利與權益保障法第112條第1項定有明文。是被告所犯對於14歲以上未滿16歲之女子為性交罪，雖係對未滿18歲少年故意犯罪，然因刑法第227條第3項之規定，已將被害人年齡列為犯罪構成要件而屬有特別處罰規定，自無庸再依兒童及少年福利與權益保障法第112條第1項加重科刑，併予敘明。(二)爰以行為人之責任為基礎，審酌被告於案發時已28歲，為智識成熟之人，知悉被害人係14歲以上未滿16歲之女子，就性自主權之觀念未臻成熟完備，仍有特別加以保護之必要，竟仍與年幼識淺之被害人為性交行為，影響被害人之身心健全成長，所為自有未洽；惟念及被告非以強制手段滿足一己性慾，犯罪情節尚非惡劣，犯後亦能坦認犯行，復已與被害人家屬成立和解而獲得原諒，有和解書1份附卷可稽（見本院107年度苗侵簡字第5號卷，下稱本院卷第15頁），犯後態度尚可，佐以被害人及其家屬之意見（見本院卷第19頁之本院電話紀錄表），兼衡被告之智識程度、職業、生活狀況及被告所提供之捐血卡、樂捐收據（見本院107年度侵訴字第33號卷卷第48頁、第61頁至第67頁）等一切情狀，量處如主文所示之刑。(三)末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可稽；參酌被告已與被害人家屬成立和解，和解書復記載被害人家屬原諒被告之行為，被害人對於上開和解無其他意見等情，有上開和解書、本院電話紀錄表存卷可參（見本院卷第15、19頁）。本院綜核上情，認被告經此偵、審程序，當已知所警惕，信無再犯之虞，是其受宣告之刑以暫不執行爲當，爰予宣告緩刑2年，並依刑法第93條第1項第1款之規定，諭知於其緩刑期間付保護管束。另為使被告能於本案中深切記取教訓，日後知所警惕，避免再度犯罪，爰依刑法第74條第2項第4款規定，諭知被告應於本判決確定之日起6個月內，向公庫支付新臺幣2萬元，以勵自新。倘被告違反上開應行負擔之事項且情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，依刑法第75條之1第1項第4款之規定，檢察官得向法院聲請撤銷其緩刑之宣告，附此敘明。四、依刑事訴訟法第449條第2項、第454條，刑法第227條第3項、第74條第1項第1款、第2項第4款、第93條第1項第1款，逕以簡易判決處刑如主文。五、如不服本件判決，得自判決送達之日起10日內，向本院提起上訴（應附繕本）。本案經檢察官石東超提起公訴，檢察官姜永浩到庭執行職務。中華民國107年12月5日刑事第四庭法官賴映岑以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀（應附繕本）。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官陳邦旗中華民國107年12月5日附錄本案論罪科刑法條：刑法第227條對於未滿十四歲之男女為性交者，處三年以上十年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處六月以上五年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處七年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處三年以下有期徒刑。第一項、第三項之未遂犯罰之。附件臺灣苗栗地方檢察署檢察官起訴書107年度偵字第3701號被告乙○○選任辯護人吳弘鵬律師上列被告因妨害性自主案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、乙○○與代號0000甲000000號（民國92年1月生、姓名年籍資料詳如真實姓名對照表、下稱A女），經由網際網路交友軟體而認識進而交往而為男女朋友，乙○○明知A女係未滿16歲之少女，竟基於妨害性自主之犯意，於106年10月8日17時許,在苗栗縣○○鄉○○村00號某處廁所內，初則以手撫摸A女胸部，進而以手及生殖器官插入A女之生殖器官而與A為發生性交行為。二、案經0000甲000000訴由苗栗縣警察局大湖分局報告偵辦。證據並所犯法條一、上開犯罪事實，業據被告乙○○供承不諱，核與告訴人A女結證指訴之被害情節相符，足認被告之自白與事實相符，被告上開犯行已堪認定。二、核被告乙○○所為，係犯有刑法第227條第3項之妨害性自主罪嫌。三、苗栗縣警察局大湖分局報告意旨另略以：被告於前述時、地尚以致贈告訴人A女粉紅色遙控跳蛋之情趣用品，以引誘告訴人與之發生性行為，因認被告涉有違反兒童及少年性剝削防制條例第31條第1項及第32條第1項之違反兒童及少年性剝削防制條例罪嫌等語。經查：被告雖致贈該情趣用品予告訴人，純係平時交談中，告訴人提及該等用品，被告乃購買以贈與告訴人，尚非藉此以引誘告訴人與之為性交行為等情，業據被告辯述及告訴人陳稱在卷且互核相符，報告意旨認被告涉有違反兒童及少年性剝削防制條例第31條第1項之與少年為有對價之性交行為犯行，顯有誤會；又被告縱有致贈該情趣用品予告訴人，然與告訴人發生性行為者亦為被告本人，被告並無藉該致贈情趣用品，而使告訴人與「他人」為性交行為，報告意旨僅以被告有該致贈行為及與告訴人發生性交行為，即認被告涉有違反兒童及少年性剝削防制條例第32條第1項之引誘少年與他人為有對價之性交行為犯行，殊有誤會，均併此敘明。四、依刑事訴訟法第251條第1項提起公訴。此致臺灣苗栗地方法院中華民國107年7月31日檢察官石東超", "outcome": 90, "summary": "被告與未滿16歲女子發生性交，雖得對方同意，仍構成犯罪，經和解後獲得原諒。", "id": 1}, {"no": "108,侵訴,12", "reason": "妨害性自主", "fact": "一、本院認定被告乙○○之犯罪事實、證據及應適用之法條，除犯罪事實欄一第10列關於「甲女」之記載，應更正為「A女」；證據名稱應補充「被告於本院審理中自白、本院公務電話紀錄表」外，其餘均與檢察官起訴書之記載相同，茲引用之（如附件）；另補充：被告於民國105年間因公共危險案件，經本院於105年12月26日以105年度苗交簡字第1492號判決判處有期徒刑4月確定在案，其於106年3月29日徒刑易科罰金執行完畢，其受有期徒刑執行完畢後，5年之內故意再犯有期徒刑以上刑之本罪，為累犯，惟基於累犯者有其特別惡性及對刑罰反應力薄弱等立法理由，一律須加重最低本刑，於不符合刑法第59條所定要件之情形下，致生行為人所受之刑罰超過其所應負擔罪責之個案，其人身自由因此遭受過苛之侵害部分，對人民受憲法第8條保障之人身自由所為限制，不符憲法罪刑相當原則，牴觸憲法第23條比例原則，是為避免發生上述罪刑不相當之情形，法院就該個案應依本解釋意旨，裁量是否加重最低本刑，此有司法院釋字第775號解釋文可參。本院審酌被告本案強制猥褻犯行縱有不該，惟此次犯行與其前所載構成累犯之前案犯罪類型迥異，其既非屬在執行同質性犯罪之刑罰完畢後5年內，仍無從經由前案刑責予以矯正非行行為及強化法治觀念而再犯之人，足認其與現行刑法認累犯者因有特別惡性及對刑罰反應力薄弱等情而須加重本刑之立法理由尚屬有間，審酌各情應認被告就本案雖構成累犯，惟尚無須加重本刑，附此敘明。二、爰審酌被告為78年2月22日出生，教育程度為高中畢業，此為被告於本院審理時所坦認；其為智識成熟之成年人，僅為滿足自身性慾，罔顧被害人之意願，強行對被害人為上開猥褻行為，已敗壞社會善良風氣，造成被害人心理上之傷害與恐懼，參酌其犯罪後迄今並未向A女表達任何歉意之犯後態度，考量其犯罪之情節、手段，兼衡被告自述其患有精神疾病之健康狀況、高中畢業學歷之智識程度、目前仍以擔任水電工作、月收入約新臺幣6萬元等一切情狀，量處如主文所示之刑；又審酌其年齡、職業、收入、社會地位等節，並依刑法第41條第1項前段之規定，諭知易科罰金之折算標準如主文所示，以資儆懲。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，判決如主文。本案經檢察官張家維提起公訴，檢察官韓茂山到庭執行職務。中華民國108年5月29日刑事第二庭法官許蓓雯以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。", "judgment": "臺灣苗栗地方法院刑事判決108年度侵訴字第12號公訴人臺灣苗栗地方檢察署檢察官被告陳銘謙上列被告因妨害性自主案件，經檢察官提起公訴（108年度偵字第762號），被告於本院準備程序中就被訴之事實為有罪之陳述，經合議庭裁定改由受命法官獨任依簡式審判程序審理，並判決如下：主文乙○○犯強制猥褻罪，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本院認定被告乙○○之犯罪事實、證據及應適用之法條，除犯罪事實欄一第10列關於「甲女」之記載，應更正為「A女」；證據名稱應補充「被告於本院審理中自白、本院公務電話紀錄表」外，其餘均與檢察官起訴書之記載相同，茲引用之（如附件）；另補充：被告於民國105年間因公共危險案件，經本院於105年12月26日以105年度苗交簡字第1492號判決判處有期徒刑4月確定在案，其於106年3月29日徒刑易科罰金執行完畢，其受有期徒刑執行完畢後，5年之內故意再犯有期徒刑以上刑之本罪，為累犯，惟基於累犯者有其特別惡性及對刑罰反應力薄弱等立法理由，一律須加重最低本刑，於不符合刑法第59條所定要件之情形下，致生行為人所受之刑罰超過其所應負擔罪責之個案，其人身自由因此遭受過苛之侵害部分，對人民受憲法第8條保障之人身自由所為限制，不符憲法罪刑相當原則，牴觸憲法第23條比例原則，是為避免發生上述罪刑不相當之情形，法院就該個案應依本解釋意旨，裁量是否加重最低本刑，此有司法院釋字第775號解釋文可參。本院審酌被告本案強制猥褻犯行縱有不該，惟此次犯行與其前所載構成累犯之前案犯罪類型迥異，其既非屬在執行同質性犯罪之刑罰完畢後5年內，仍無從經由前案刑責予以矯正非行行為及強化法治觀念而再犯之人，足認其與現行刑法認累犯者因有特別惡性及對刑罰反應力薄弱等情而須加重本刑之立法理由尚屬有間，審酌各情應認被告就本案雖構成累犯，惟尚無須加重本刑，附此敘明。二、爰審酌被告為78年2月22日出生，教育程度為高中畢業，此為被告於本院審理時所坦認；其為智識成熟之成年人，僅為滿足自身性慾，罔顧被害人之意願，強行對被害人為上開猥褻行為，已敗壞社會善良風氣，造成被害人心理上之傷害與恐懼，參酌其犯罪後迄今並未向A女表達任何歉意之犯後態度，考量其犯罪之情節、手段，兼衡被告自述其患有精神疾病之健康狀況、高中畢業學歷之智識程度、目前仍以擔任水電工作、月收入約新臺幣6萬元等一切情狀，量處如主文所示之刑；又審酌其年齡、職業、收入、社會地位等節，並依刑法第41條第1項前段之規定，諭知易科罰金之折算標準如主文所示，以資儆懲。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，判決如主文。本案經檢察官張家維提起公訴，檢察官韓茂山到庭執行職務。中華民國108年5月29日刑事第二庭法官許蓓雯以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官陳彥宏中華民國108年5月29日附錄論罪科刑法條中華民國刑法第224條對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處6月以上5年以下有期徒刑。附件：臺灣苗栗地方檢察署檢察官起訴書108年度偵字第762號被告乙○○○OO○○○○OO○O○OZ000000000○○○○OO○O○○Z000000000○OOOOOOOOOO○上列被告因妨害性自主案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、乙○○於民國107年12月22日下午6時許，騎乘車牌號碼000-0000號普通重型機車行經西濱快速道路某路段時，見代號3350甲10718號之成年女子（真實姓名年籍均詳卷，下稱A女）獨自1人騎乘普通重型機車，竟臨時起意，而一路尾隨至A女位在苗栗縣○○鎮○○街○巷○弄○號住處（地址詳卷）前，於A女停放機車時，認有機可趁，竟基於強制猥褻之犯意，自後方接近A女，先以左手摀住A女嘴巴，A女隨即欲後退躲避乙○○之侵犯而掙扎倒地，然乙○○猶未罷手，改以從A女正面以左手再次摀住A女嘴巴，並以右手撫摸A女下體，而以此方式對甲女強制猥褻得逞1次，直至聽聞A女母親欲自上開住處出門的聲音後，始逃離現場。嗣經A女報警處理，經警調閱監視器錄影畫面後，始循線查悉上情。二、案經A女訴由苗栗縣警察局竹南分局報告偵辦。證據並所犯法條一、上揭犯罪事實，業據被告乙○○於警詢及偵查中均坦承不諱，核與證人即告訴人A女於警詢中之證述情節大致相符，復有道路監視器錄影畫面7張在卷可稽，足認被告上開自白核與事實相符，其犯嫌堪以認定。二、核被告所為，係犯刑法第224條之強制猥褻罪嫌。三、至告訴暨報告意旨認被告所涉，係涉犯性騷擾防治法第25條第1項之性騷擾罪嫌，然查：(一)按88年4月21日修正前刑法第224條第1項，原規定「對於男女以強暴、脅迫、藥劑、催眠術或他法，至使不能抗拒而為猥褻之行為者，處……」。所謂「他法」，依當時規定固指類似於強暴、脅迫、藥劑、催眠術或與之相當之方法。惟該條文於88年4月21日修正時，已修正為「對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處……」。依立法理由說明，係以原條文之「至使不能抗拒」，要件過於嚴格，容易造成受侵害者，因為需要「拼命抵抗」而致生命或身體方面受更大之傷害，故修正為「違反其意願之方法」（即不以「至使不能抗拒」為要件）。則修正後所稱其他「違反其意願之方法」，應係指該條所列舉之強暴、脅迫、恐嚇、催眠術以外，其他一切違反被害人意願之方法，妨害被害人之意思自由者而言，不以類似於所列舉之強暴、脅迫、恐嚇、催眠術等相當之其他強制方法，足以壓抑被害人之性自主決定權為必要，始符立法本旨。準此，強制猥褻罪係以「低度強制」以上之手段妨害被害人之意思自由而為違反其意願之猥褻行為，行為人縱未施強暴、脅迫、恐嚇、催眠術，但只要行為人製造一個使被害人處於無助而難以反抗、不敢反抗或難以逃脫之狀態，達於妨害被害人之意思自由者，即屬之（最高法院100年度台上字第4578號判決意旨參照）。(二)經查，被告於警詢及偵查中自陳：伊先從後方用左手摀住告訴人的嘴巴，告訴人則掙扎倒地，伊仍再次從正面一手摀住告訴人的嘴巴另一手繼續撫摸告訴人之下體等語，核與證人即告訴人A女於偵查中證稱：被告先從背後摀住伊的嘴，伊隨即後退而坐倒在地上後，被告又再次從正面一手摀住伊的嘴，一手摸伊下體，被告不是只有摸伊1下，而摸了伊2、3下，時間長達1分鐘等語，足徵告訴人遭被告摀住嘴巴後，隨即以移動身體、尖叫等肢體動作表達拒絕之意，然被告無視告訴人不滿之情，執意遂行所欲，顯已違反告訴人之意願無疑，其採行之手段已達於妨害告訴人之意思自由，而該當於強制猥褻之處罰要件。又被告於告訴人察覺遭受侵犯後仍持續觸摸告訴人之下體，此非屬瞬間短暫之干擾，而是持續相當時間之碰觸，實與性騷擾係趁被害人不及抗拒，出其不意短暫碰觸之情形有別，另其目的除滿足自己性慾外，亦足以誘起他人之性慾，而該當猥褻之內涵，依客觀情狀並斟酌我國社會民情及風俗習慣判斷，均構成足以興奮或滿足性慾之色情行為，揆諸上開說明，應屬刑法所稱之猥褻行為。是被告所為已達於違反告訴人之意願情狀下，仍持續對告訴人為猥褻之行為，核與性騷擾防治法第25條第1項所規定之「乘人不及抗拒」之構成要件不符，是告訴暨報告意旨容有誤會，應予更正，併此敘明。四、依刑事訴訟法第251條第1項提起公訴。此致臺灣苗栗地方法院中華民國108年2月24日檢察官張家維", "outcome": 180, "summary": "被告於民國105年後因強制猥褻行為再犯，雖構成累犯，然考量情節，法院決定不加重本刑。", "id": 2}, {"no": "100,侵訴,101", "reason": "妨害性自主", "fact": "一、梁昱偉於民國100年2月間，因受僱於Ａ女（代號0000000號，87年1月生，真實姓名年籍資料詳卷）之母Ｂ女（代號0000000A號，真實姓名年籍資料詳卷），在Ｂ女所經營之水果攤工作，而結識Ａ女。詎梁昱偉明知Ａ女未滿14歲，竟基於對未滿14歲女子為性交之犯意，於100年3月18日下午7時許駕車單獨載送Ａ女外出之際，將該車停放於臺北市與新北市間之中正橋下，帶Ａ女至該車後座，於不違反Ａ女意願之情形下，褪去Ａ女之衣物，以手撫摸Ａ女之陰道，復以陰莖插入Ａ女之陰道，而對Ａ女為性交得逞。後梁昱偉另基於對未滿14歲女子為性交之犯意，於100年3月21日上午6時許，邀Ａ女於該日上學前先至梁昱偉位於新北市○○區○○路89號4樓之1住處，Ａ女同意之，梁昱偉乃騎乘機車搭載Ａ女至上址住處，於不違反Ａ女意願之情形下，在上址住處之房間內褪去Ａ女之衣物，並以陰莖插入Ａ女之陰道，而對Ａ女為性交得逞。二、案經Ｂ女訴由臺灣板橋地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣板橋地方法院刑事判決100年度侵訴字第101號公訴人臺灣板橋地方法院檢察署檢察官被告梁昱偉指定辯護人林宇文律師（義務律師）上列被告因妨害性自主案件，經檢察官提起公訴（100年度偵字第11055號），本院判決如下：主文梁昱偉對於未滿十四歲之女子為性交，共貳罪，各處有期徒刑壹年捌月，應執行有期徒刑貳年。緩刑肆年，緩刑期間付保護管束，並應向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供壹佰小時之義務勞務。事實一、梁昱偉於民國100年2月間，因受僱於Ａ女（代號0000000號，87年1月生，真實姓名年籍資料詳卷）之母Ｂ女（代號0000000A號，真實姓名年籍資料詳卷），在Ｂ女所經營之水果攤工作，而結識Ａ女。詎梁昱偉明知Ａ女未滿14歲，竟基於對未滿14歲女子為性交之犯意，於100年3月18日下午7時許駕車單獨載送Ａ女外出之際，將該車停放於臺北市與新北市間之中正橋下，帶Ａ女至該車後座，於不違反Ａ女意願之情形下，褪去Ａ女之衣物，以手撫摸Ａ女之陰道，復以陰莖插入Ａ女之陰道，而對Ａ女為性交得逞。後梁昱偉另基於對未滿14歲女子為性交之犯意，於100年3月21日上午6時許，邀Ａ女於該日上學前先至梁昱偉位於新北市○○區○○路89號4樓之1住處，Ａ女同意之，梁昱偉乃騎乘機車搭載Ａ女至上址住處，於不違反Ａ女意願之情形下，在上址住處之房間內褪去Ａ女之衣物，並以陰莖插入Ａ女之陰道，而對Ａ女為性交得逞。二、案經Ｂ女訴由臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、前揭犯罪事實，業據被告梁昱偉坦承不諱，核與證人即被害人Ａ女、證人即告訴人Ｂ女於偵訊時證述之情節大致相符，並有臺北市立聯合醫院和平院區100年3月28日診斷證明書1份、被告書立之自白書2紙、偵查中所拍攝之Ａ女照片1張、被告與Ａ女間互相傳送之簡訊翻拍照片24張在卷可佐（見偵卷第7至9、30至54頁）；又被害人Ａ女係87年1月生，此有Ａ女之代號與真實姓名對照表（彌封附於偵卷之證物袋）及年籍資料（彌封附於本院卷之證件存置袋）可證，可知被告於100年3月18日及同年月21日對Ａ女為性交行為時，Ａ女皆係未滿14歲之女子。足徵被告上開自白與事實相符，洵堪採為認定事實之依據。本案事證明確，被告犯行洵堪認定，應依法論科。二、本件被告梁昱偉於100年3月18日及同年月21日對Ａ女為性交行為時，Ａ女尚未滿14歲，已認定如前，是核被告所為，均係犯刑法第227條第1項對於未滿14歲之女子為性交罪。被告於101年3月18日對Ａ女為性交行為前，撫摸Ａ女下體之猥褻行為，乃其與Ａ女為性交之階段行為，應為性交行為所吸收，不另論罪。再被告先後於101年3月18日及同年月21日對Ａ女各為1次性交之行為，時間已相隔數日之久，地點亦非同一，應認被告之犯意各別，依數罪予以分論併罰；公訴意旨認被告係於密接之時間以同一方式對Ａ女為性交行為而論以接續犯，容有誤解。另兒童及少年福利與權益保障法第112條第1項規定對兒童及少年犯罪者，加重其刑至二分之一，但各該罪就被害人係兒童及少年已定有特別處罰規定者，從其規定；是本案被告所犯刑法第227條第1項罪刑既係就被害人年齡為未滿14歲之少年所為之特別處罰規定，自無庸再依兒童及少年福利與權益保障法第112條第1項規定加重其刑，併此敘明。三、再被告明知Ａ女年幼，性自主能力及判斷能力均尚未臻成熟，竟對Ａ女先後為2次性交之行為，固有不該，惟本案發生時，被告年輕識淺，並自陳其與Ａ女於案發當時為交往中的男女朋友關係等語，且觀諸卷附被告與Ａ女互相傳送之行動電話簡訊內容，可知被告與Ａ女間非無感情基礎，被告因血氣方剛，致未能克制自己情慾，而與Ａ女為性交，被告犯後已坦承犯行，復與Ａ女及Ｂ女達成和解，足認被告所犯上開對未滿14歲之女子為性交2罪，如對被告均科以刑法第227條第1項法定刑之最低度刑即有期徒刑3年，尚屬過苛，而均有情輕法重之情形，在客觀上足以引起一般人之同情，情節尚堪憫恕，乃均依刑法第59條之規定酌減其刑。爰審酌被告明知被害人Ａ女年紀尚輕，思慮不週，竟與之性交，對於Ａ女日後之身心健康與人格發展將有不良影響，兼衡被告之犯罪動機、目的、所使用之手段，與被害人Ａ女之關係，暨被告犯後始終坦認犯行，已知悔悟等一切情狀，認公訴人求處有期徒刑3年尚屬過重，而分別量處如主文所示之刑，並定其應執行之刑。四、末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可佐，其因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，且與Ａ女及Ｂ女均達成和解，並按期支付賠償金額中，Ｂ女復表示其與Ａ女皆願宥恕被告之行為，請法院從輕處理或為緩刑宣告，給予被告自新機會等語，是經此偵審程序及罪刑之宣告，被告應知警惕而無再犯之虞，本院因認暫不執行其刑為當，爰依刑法第74條第1項第1款規定，併予宣告緩刑4年；另因被告本件犯罪所造成危害之情節，認應命被告向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供100小時之義務勞務，且被告年輕識淺，所犯為刑法第91條之1所列之罪，為導正其錯誤偏差行為，以期被告有正確之法治認知及正確之價值觀念，併依刑法第93條第1項第1、2款規定諭知於緩刑期間交付保護管束，以期被告自新向上。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第227條第1項、第59條、第51條第5款、第74條第1項第1款、第2項第5款、第93條第1項第1款、第2款，判決如主文。本案經檢察官劉文瀚、林修平到庭執行職務。中華民國101年8月31日刑事第十九庭審判長法官楊志雄法官陳海寧法官林琮欽上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官謝秀青中華民國101年8月31日附錄本案論罪科刑法條全文：中華民國刑法第227條對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6個月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 730, "summary": "被告知悉對方未滿14歲，於多次載送外出後，對其施以性交行為。", "id": 3}, {"no": "100,侵訴,17", "reason": "妨害性自主", "fact": "一、乙○○（綽號「阿貴」，案發時為18歲之人）明知友人即代號0000甲000000號少女（民國85年7月生，姓名年籍詳卷，以下稱A女），係14歲以上未滿16歲之少女，然為逞性慾，竟基於對A女為性交之犯意，於99年11月中旬某日，在彰化縣福興鄉○○路0段000號「西勢國小」內之圍牆旁，於徵得A女同意後，以其陰莖插入A女陰道方式，對A女為性交行為1次。嗣因A女於99年12月31日與其他友人外出跨年，徹夜未歸，於返家後遭父親查問其有無與他人發生性行為，A女始供出上情，並報警處理。二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣彰化地方法院刑事判決100年度侵訴字第17號公訴人臺灣彰化地方法院檢察署檢察官被告王重貴上列被告因妨害性自主罪案件，經檢察官提起公訴（100年度偵字第3444號），本院依簡式審判程序審理，判決如下：主文乙○○對於十四歲以上未滿十六歲之女子為性交，處有期徒刑陸月，緩刑參年，緩刑期間付保護管束，並應向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供肆拾小時之義務勞務，及接受法治教育課程貳堂。犯罪事實一、乙○○（綽號「阿貴」，案發時為18歲之人）明知友人即代號0000甲000000號少女（民國85年7月生，姓名年籍詳卷，以下稱A女），係14歲以上未滿16歲之少女，然為逞性慾，竟基於對A女為性交之犯意，於99年11月中旬某日，在彰化縣福興鄉○○路0段000號「西勢國小」內之圍牆旁，於徵得A女同意後，以其陰莖插入A女陰道方式，對A女為性交行為1次。嗣因A女於99年12月31日與其他友人外出跨年，徹夜未歸，於返家後遭父親查問其有無與他人發生性行為，A女始供出上情，並報警處理。二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、被告乙○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1，裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上開犯罪事實，業據被告乙○○迭於警詢、偵查及本院準備程序與審理時坦承不諱，核與證人即被害人A女於警詢證述之情節大致相符，並有現場照片3張附卷可稽；而A女經驗傷結果，其處女膜於3及9點鐘方向有陳舊性裂傷，亦有財團法人彰化基督教醫院受理疑似性侵害事件驗傷診斷書1件附卷可參；又A女係85年2月出生（詳細資料參代號與真實姓名對照表），於被告本案犯罪行為時之99年11月中旬某日，確為14歲以上16歲未滿之人；且按刑法第227條第3項之對於14歲以上未滿16歲女子為性交罪，其被害客體為14歲以上未滿16歲之女子，立法意旨係以該女子智識與身體發育均尚未完全，尚無表示同意與他人為性交行為之能力，縱得該女子之同意，亦不得對之為性交之行為，以保護少女身智之正常發育，故本件被告雖係得A女同意而與之為性交行為，然仍無礙於上開犯罪之成立。從而，本案事證已臻明確，被告犯行洵堪認定，應依法論科。三、論罪科刑：(一)查被告乙○○明知A女為14歲以上未滿16歲之女子，竟對其之性交行為，核其所為，係犯刑法第227條第3項對於14歲以上未滿16歲之女子為性交罪。又查刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪，係特別規定以被害人年齡為14歲以上未滿16歲者為其處罰之特殊要件，依兒童及少年福利法第70條第1項但書之規定，尚毋庸再依該法第70條第1項前段之規定加重其刑，附此敘明。(二)按稱以上、以下、以內者，俱連本數或本刑計算；另18歲以下之人犯刑法第227條之罪者，減輕或免除其刑，刑法第10條第1項、第227條之1分別定有明文。查被告乙○○為81年3月30日出生，故其犯上揭刑法第227條第3項之罪時年齡應為18歲，為上開規定所稱18歲以下之人，是應依第227條之1規定減輕其刑。(三)爰審酌被告未慮及A女年輕懵懂，而對A女為性交行為，影響A女身心成長，惟其與A女係朋友關係，本案之性交行為係因一時意亂情迷而犯下，犯罪情節尚非惡劣，且於犯罪後又已坦承犯行，深表悔悟，及其並無前科之素行等一切情狀，認公訴人求處有期徒刑6月，尚稱恰當，爰量處如主文所示之刑。(四)末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可憑，其因一時失慮，致罹刑章，經此偵審與科刑之教訓後，當知所警惕，信無再犯之虞，本院因認上開對其所宣告之刑，以暫不執行為適當，爰併諭知緩刑3年，以啟自新，併觀後效。又本院斟酌被告為本案妨害性自主犯行，法治觀念尚嫌薄弱，爰併依刑法第74條第2項第5、8款之規定，命被告應向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供40小時之義務勞務，及接受2堂法治教育課程，期能使被告於義務勞務及上課之過程中，明瞭其行為所造成之危害，並培養正確法治觀念，以資警惕，並依刑法第93條第1項第2款規定諭知被告於緩刑期間付保護管束。至被告究應向何政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供義務勞務，及法治教育課程之時程及內容，乃屬執行之問題，應由執行檢察官斟酌全案情節及各公益團體、地方自治團體或社區之需求，妥為指定，併予敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、刑法第227條第3項、第227條之1、第74條第1項第1款、第2項第5款、第8款、第93條第1項第2款，判決如主文。本案經檢察官施教文到庭執行職務。中華民國100年7月25日刑事第四庭法官吳永梁以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年7月25日書記官許原嘉附錄論罪科刑法條全文：中華民國刑法第227條對於未滿14歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿14歲之男女為猥褻之行為者，處6個月以上5年以下有期徒刑。對於14歲以上未滿16歲之男女為性交者，處7年以下有期徒刑。對於14歲以上未滿16歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 180, "summary": "被告明知對方年齡，仍在某地進行性交行為，後因對方未歸被查問而供出真相。", "id": 4}, {"no": "110,苗侵簡,4", "reason": "妨害性自主", "fact": "一、本件除犯罪事實欄第2行「甲女係」後補充記載「14歲以上」、同行「竟基於」更正記載「竟分別基於」，及證據部分補充記載「被告於本院自白犯罪」、「現場照片5張、和解書、性侵害犯罪事件通報表、周博治婦產科診所函及所附資料」外，其餘犯罪事實及證據均引用檢察官起訴書之記載（如附件）。二、爰審酌被告與甲女為男女朋友關係，明知甲女為14歲以上未滿16歲之女子，對於性行為智識及自主能力均未臻成熟，竟未克制己身性慾，率然與A女發生性交行為，影響甲女身心健全發展，殊值非難；兼衡其生活狀況、智識程度、犯罪動機、目的、手段、犯後坦承犯行，並考量其已與被害人及其家屬達成和解，有和解書1份在卷可佐，暨告訴人之意見（見本院侵訴卷第21頁）等一切情狀，量處如主文所示之刑，並參酌被告所犯各罪之時、地、犯罪情節、侵害之法益等情定其應執行之刑，以示懲儆（本件為法定最重本刑有期徒刑7年以下之罪，依法不得易科罰金，惟被告仍得於日後執行程序中向執行檢察官聲請易服社會勞動，併予敘明）。三、依刑事訴訟法第449條第2項、第454條第2項，刑法第227條第3項、第51條第5款，逕以簡易判決處刑如主文。四、如不服本判決，得於收受判決正本送達之翌日起20日內，向本庭提出上訴狀，上訴於本院合議庭（須附繕本）。中華民國110年8月3日刑事第三庭法官林卉聆以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀（應附繕本）。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國110年8月3日", "judgment": "臺灣苗栗地方法院刑事簡易判決110年度苗侵簡字第4號公訴人臺灣苗栗地方檢察署檢察官被告謝瑋峰上列被告因妨害性自主案件，經檢察官提起公訴（110年度撤緩偵字第2號），嗣被告於本院準備程序中自白犯罪（110年度侵訴字第3號），本院認宜以簡易判決處刑，爰不經通常審判程序，由受命法官獨任逕以簡易判決處刑如下：主文乙○○對於十四歲以上未滿十六歲之女子為性交之行為，共肆罪，各處有期徒刑貳月，應執行有期徒刑陸月。事實及理由一、本件除犯罪事實欄第2行「甲女係」後補充記載「14歲以上」、同行「竟基於」更正記載「竟分別基於」，及證據部分補充記載「被告於本院自白犯罪」、「現場照片5張、和解書、性侵害犯罪事件通報表、周博治婦產科診所函及所附資料」外，其餘犯罪事實及證據均引用檢察官起訴書之記載（如附件）。二、爰審酌被告與甲女為男女朋友關係，明知甲女為14歲以上未滿16歲之女子，對於性行為智識及自主能力均未臻成熟，竟未克制己身性慾，率然與A女發生性交行為，影響甲女身心健全發展，殊值非難；兼衡其生活狀況、智識程度、犯罪動機、目的、手段、犯後坦承犯行，並考量其已與被害人及其家屬達成和解，有和解書1份在卷可佐，暨告訴人之意見（見本院侵訴卷第21頁）等一切情狀，量處如主文所示之刑，並參酌被告所犯各罪之時、地、犯罪情節、侵害之法益等情定其應執行之刑，以示懲儆（本件為法定最重本刑有期徒刑7年以下之罪，依法不得易科罰金，惟被告仍得於日後執行程序中向執行檢察官聲請易服社會勞動，併予敘明）。三、依刑事訴訟法第449條第2項、第454條第2項，刑法第227條第3項、第51條第5款，逕以簡易判決處刑如主文。四、如不服本判決，得於收受判決正本送達之翌日起20日內，向本庭提出上訴狀，上訴於本院合議庭（須附繕本）。中華民國110年8月3日刑事第三庭法官林卉聆以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀（應附繕本）。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國110年8月3日書記官魏美騰附錄論罪科刑法條：中華民國刑法第227條（未成年人）對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。附件：臺灣苗栗地方檢察署檢察官起訴書110年度撤緩偵字第2號被告乙○○上列被告因妨害性自主罪案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、乙○○與代號0000甲000000號女子（民國92年6月生，下稱甲女）係男女朋友關係，明知甲女係未滿16歲之女子，竟基於與14歲以上未滿16歲女子為性交行為之犯意，於民國107年1月間某日起至同年3月間某日止，在其位於苗栗縣苗栗市○○里○○000巷000號3樓住處，與甲女為性交行為4次。嗣經甲女家人發現甲女懷孕，詢之甲女而稱係與乙○○發生性行為而悉上情。二、案經甲女之父代號0000甲000000A訴由苗栗縣警察局苗栗分局報告偵辦。證據並所犯法條一、上揭犯罪事實業據被告乙○○供承不諱，核與被害人甲女指陳之被害情節及告訴人於警詢中指訴被告犯行相符，足認被告之自白與事實相符，被告上開犯行已堪認定。二、核被告乙○○所為，係犯有刑法第227條第3項之對14歲以上未滿16歲之女子為性交罪嫌。被告前後4次與甲女為性交行為，其構成要件雖相同，惟其犯意各別，應予分論併罰。三、依刑事訴訟法第251條第1項提起公訴。此致臺灣苗栗地方法院中華民國110年1月18日檢察官石東超本件正本證明與原本無異中華民國110年1月29日書記官陳倩宜附錄本案所犯法條全文中華民國刑法第227條（未成年人）對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 180, "summary": "被告與14歲以上女子發生性交，明知其智識及自主能力未成熟，未克制性慾，影響其身心發展。", "id": 5}, {"no": "104,審侵訴,55", "reason": "妨害性自主", "fact": "一、庚○○明知甲○（民國88年11月生，真實姓名年籍詳卷，代號0000000000號）乃14歲以上未滿16歲之少女，竟仍基於與甲○性交之犯意，分別於附表所示之時間，在其位於臺北市○○區○○街000巷0號5樓之租屋處內，在徵得甲○同意後，以自己之生殖器插入甲○性器官，而與甲○性交；前後共5次。嗣經甲○之父（真實姓名年籍詳卷，代號0000000000A號）發覺，報警處理，始悉上情。二、案經甲○及甲○之父訴請臺北市政府警察局北投分局移送臺灣士林地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣士林地方法院刑事判決104年度審侵訴字第55號公訴人臺灣士林地方法院檢察署檢察官被告陳裕翔上列被告因妨害性自主案件，經檢察官提起公訴（104年度偵字第8859號），被告在本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任行簡式審判程序審理後，茲判決如下：主文庚○○對於十四歲以上未滿十六歲之女子為性交，共伍罪，各處有期徒刑伍月；應執行有期徒刑壹年貳月，緩刑參年，緩刑期間付保護管束，並應於本判決確定之日起陸個月內，向甲○支付新臺幣肆拾萬元之損害賠償。事實一、庚○○明知甲○（民國88年11月生，真實姓名年籍詳卷，代號0000000000號）乃14歲以上未滿16歲之少女，竟仍基於與甲○性交之犯意，分別於附表所示之時間，在其位於臺北市○○區○○街000巷0號5樓之租屋處內，在徵得甲○同意後，以自己之生殖器插入甲○性器官，而與甲○性交；前後共5次。嗣經甲○之父（真實姓名年籍詳卷，代號0000000000A號）發覺，報警處理，始悉上情。二、案經甲○及甲○之父訴請臺北市政府警察局北投分局移送臺灣士林地方法院檢察署檢察官偵查起訴。理由一、本件係依簡式審判程序審判之案件，依刑事訴訟法第273條之2規定，本件之證據調查，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條等規定之限制，先予敘明。二、訊據被告庚○○坦承上揭5次與甲○合意性交之犯行不諱，核與甲○於警詢、檢察官偵查中指述其與被告多次發生性行為之情節相符（偵查卷第16頁至第20頁、第76頁至第79頁），此外，並有被告與甲○以LINE通訊軟體對話內容之擷取畫面、案發現場照片9張及甲○手繪之案發現場配置圖1張附卷可稽（依序見偵查卷第25頁至第36頁、第47頁至第51頁、第24頁），足認被告上開自白屬實，可以採信，本件事證明確，被告犯行洵堪認定，應依法論科。三、查甲○係民國88年11月生，有其代號與真實姓名對照表1份存卷可參，在如附表所示之時間，5次與被告性交時，均僅15歲，是以被告分別於附表所示之時間，5次與甲○性交，均係與14歲以上未滿16歲之少女性交甚明。核被告5次所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪；該罪係對被害人為14歲以上未滿16歲之少年所設之特別處罰規定，依兒童及少年福利與權益保障法第112條第1項但書規定，毋庸再依同條項前段加重其刑，併予敘明。被告所犯5罪，雖係侵害同一人之性自主法益，然其犯意各別，時間有異，客觀上可以按其行為，分開評價，故應分論併罰。爰審酌被告明知甲○為14歲以上未滿16歲之少女，思慮尚欠成熟，並無完足之性自主能力，仍不能克制己身情慾衝動，數次與甲○發生性行為，對甲○之身心健全、人格發展造成不良影響，惟考量其犯案當時係19歲，正值年輕氣盛、血氣方剛之年紀，與甲○原係網友，進而交往，一時衝動犯案，犯罪動機、目的尚有可原，其行為並未違反甲○意願，亦未使用暴力、誘拐等犯罪手段，犯罪後始終坦承犯行，態度尚稱良好，雖已與甲○父母達成和解，願意賠償新臺幣40萬元，然迄今仍未依約給付，有調解紀錄表及本院公務電話紀錄各1份在卷可查，兼衡其年齡智識、社會經驗及其他一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以資懲儆。四、末查，被告並無前科，有臺灣高等法院被告前案紀錄表1份在卷可查，此次一時失慮，致罹刑典，經此偵審教訓，當知警惕而無再犯之虞，本院因認上揭宣告刑以暫不執行為當，惟被告尚未依約賠償甲○，此見前述，爰諭知被告緩刑3年，並參酌雙方和解條件，附加緩刑條件如主文所示，另因被告所犯上揭罪名，係刑法第91之1所列之罪，依同法第93條第1項第1款規定，在宣告緩刑時，緩刑期間內並應一併諭知付保護管束；前開緩刑條件，依刑法第74條第4項規定，得為民事強制執行名義，如被告違反上開負擔，情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要時，依同法第75條之1第1項第4款規定，並得撤銷其緩刑宣告，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條第3項、第51條第5款、第74條第1項第1款、第2項第3款、第93條第1項第1款，判決如主文。本案經檢察官林嘉宏到庭執行職務。中華民國104年12月31日刑事第九庭法官陳彥宏以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官陳麗津中華民國105年1月5日附表：┌──┬──────────────────────┐│編號│時間│├──┼──────────────────────┤│1│104年2月13日下午1時30分許│├──┼──────────────────────┤│2│104年2月13日晚上8時至9時許│├──┼──────────────────────┤│3│104年2月14日下午接近傍晚之某時│├──┼──────────────────────┤│4│104年2月14日晚上某時│├──┼──────────────────────┤│5│104年2月15日上午6時至7時許間│└──┴──────────────────────┘論罪法條：刑法第227條第3項。中華民國刑法第227條（未成年人）對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 150, "summary": "被告明知對方為未滿16歲少女，仍與其性交，前後共5次，經其父發覺後報警處理。", "id": 6}, {"no": "107,原侵訴,13", "reason": "妨害性自主", "fact": "一、本件犯罪事實及證據，除證據部分應補充「被告甲○○於本院準備程序及審理程序之自白」（見本院卷第24頁背面、第29頁）外，其餘均引用檢察官起訴書之記載（如附件）。二、論罪科刑之理由：(一)查被害人A女為民國92年1月間出生，有其代號與真實姓名對照表1紙在卷可憑（見外放於彌封袋內之資料），可知被害人於起訴書所載時間與被告發生性交行為時，係14歲以上未滿16歲之女子。是核被告所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪，共4罪。被告所為上開4罪間，犯意各別，行為互殊，應予分論併罰。(二)次查，被告前因不能安全駕駛罪，經本院以104年度原花交簡字第501號判決處有期徒刑3月確定，並於105年9月15日徒刑執行完畢出監等情，有臺灣高等法院被告前案紀錄表1份附卷可稽（見本院卷第5頁背面）。其受有期徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之各罪，均為累犯，各應依刑法第47條第1項規定，加重其刑。另按兒童及少年福利與權益保障法第112條第1項雖規定成年人故意對兒童及少年犯罪者，加重其刑至2分之1，然同條項但書已明文規定「但各該罪就被害人係兒童及少年已定有特別處罰規定者，不在此限」，是被告所犯刑法第227條第3項之罪雖亦係對未滿18歲之少年故意犯罪，然因該等規定，已將「14歲以上未滿16歲之男女」列為犯罪構成要件，屬已對被害人年齡所設之特別規定，故無兒童及少年福利及權益保障法第112條第1項規定加重科刑之適用，併予敘明。四、爰以行為人之責任為基礎，審酌被告未慮及被害人尚屬身心發育及性觀念發展未臻成熟之少女，猶對被害人為性交行為，足以影響渠人格發展及心靈健全至為深遠，惟念及被告於犯後坦承犯行，被害人於警詢時表示無提告之意見（見警卷第10頁），並考量被告之前從事鐵工工作，平均一個月薪資約新臺幣30,000元，所受教育程度為國中畢業，目前有扶養1名2歲的小孩，平時由其父母二人（其父親62歲、母親52歲）照顧，其父母二人目前均無工作，經濟來源靠其父親之勞退津貼等家庭經濟生活狀況等一切情狀（見本院卷第30頁）分別量處如主文所示之刑，並定應執行之刑如主文，以資警惕，切勿再犯。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第227條第3項、第47條第1項、第51條第5款，判決如主文。本案經檢察官乙○○提起公訴，檢察官蔡期民到庭執行職務。中華民國107年6月28日刑事第五庭法官吳志強以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。辯護人依據刑事訴訟法第346條、公設辯護人條例第17條及律師法第32條第2項、第36條等規定之意旨，尚負有提供法律知識、協助被告之義務（含得為被告之利益提起上訴，但不得與被告明示之意思相反）。中華民國107年6月29日", "judgment": "臺灣花蓮地方法院刑事判決107年度原侵訴字第13號公訴人臺灣花蓮地方檢察署檢察官被告周子威選任辯護人范明賢律師（法扶律師）上列被告因妨害性自主案件，經檢察官提起公訴（107年度偵字第1331號、107年度偵字第1332號、107年度偵字第1333號、107年度偵字第1336號），經本院合議庭裁定改行簡式審判程序，判決如下：主文甲○○對於十四歲以上未滿十六歲之女子為性交，共肆罪，均累犯，各處有期徒刑參月。應執行有期徒刑捌月。犯罪事實及理由一、本件犯罪事實及證據，除證據部分應補充「被告甲○○於本院準備程序及審理程序之自白」（見本院卷第24頁背面、第29頁）外，其餘均引用檢察官起訴書之記載（如附件）。二、論罪科刑之理由：(一)查被害人A女為民國92年1月間出生，有其代號與真實姓名對照表1紙在卷可憑（見外放於彌封袋內之資料），可知被害人於起訴書所載時間與被告發生性交行為時，係14歲以上未滿16歲之女子。是核被告所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪，共4罪。被告所為上開4罪間，犯意各別，行為互殊，應予分論併罰。(二)次查，被告前因不能安全駕駛罪，經本院以104年度原花交簡字第501號判決處有期徒刑3月確定，並於105年9月15日徒刑執行完畢出監等情，有臺灣高等法院被告前案紀錄表1份附卷可稽（見本院卷第5頁背面）。其受有期徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之各罪，均為累犯，各應依刑法第47條第1項規定，加重其刑。另按兒童及少年福利與權益保障法第112條第1項雖規定成年人故意對兒童及少年犯罪者，加重其刑至2分之1，然同條項但書已明文規定「但各該罪就被害人係兒童及少年已定有特別處罰規定者，不在此限」，是被告所犯刑法第227條第3項之罪雖亦係對未滿18歲之少年故意犯罪，然因該等規定，已將「14歲以上未滿16歲之男女」列為犯罪構成要件，屬已對被害人年齡所設之特別規定，故無兒童及少年福利及權益保障法第112條第1項規定加重科刑之適用，併予敘明。四、爰以行為人之責任為基礎，審酌被告未慮及被害人尚屬身心發育及性觀念發展未臻成熟之少女，猶對被害人為性交行為，足以影響渠人格發展及心靈健全至為深遠，惟念及被告於犯後坦承犯行，被害人於警詢時表示無提告之意見（見警卷第10頁），並考量被告之前從事鐵工工作，平均一個月薪資約新臺幣30,000元，所受教育程度為國中畢業，目前有扶養1名2歲的小孩，平時由其父母二人（其父親62歲、母親52歲）照顧，其父母二人目前均無工作，經濟來源靠其父親之勞退津貼等家庭經濟生活狀況等一切情狀（見本院卷第30頁）分別量處如主文所示之刑，並定應執行之刑如主文，以資警惕，切勿再犯。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第227條第3項、第47條第1項、第51條第5款，判決如主文。本案經檢察官乙○○提起公訴，檢察官蔡期民到庭執行職務。中華民國107年6月28日刑事第五庭法官吳志強以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。辯護人依據刑事訴訟法第346條、公設辯護人條例第17條及律師法第32條第2項、第36條等規定之意旨，尚負有提供法律知識、協助被告之義務（含得為被告之利益提起上訴，但不得與被告明示之意思相反）。中華民國107年6月29日書記官李宜蓉附錄本案論罪科刑法條：中華民國刑法第227條對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6個月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 240, "summary": "被告於犯後坦承犯行，對未成熟少女實施性交行為，影響其人格發展及心靈健全。", "id": 7}, {"no": "103,侵訴,127", "reason": "妨害性自主", "fact": "一、丙○○於民國102年7月間透過「Facebook（臉書）」網站認識代號0000-000000號少女（87年11月生，真實姓名年籍詳卷，下稱甲○），並進而交往成為男女朋友，詎丙○○明知甲○為14歲以上未滿16歲之女子，竟仍基於對14歲以上未滿16歲女子為性交行為之犯意，自102年10月間某日起至同年11月初某日止，在其位於新北市○○區○○街0弄0號3樓租屋處內，以每週2次之頻率，在未違反甲○意願之情況下，以將陰莖插入甲○陰道內之方式，與甲○為性交行為共10次。嗣因甲○經通報為失蹤協尋人口，於102年11月9日（起訴書誤載為102年10月28日），在桃園縣龜山鄉某網咖店為警尋獲，並交由甲○之父（代號0000-000000A）帶回，經甲○之父詢問，並由甲○之母陪同甲○前往醫院檢查發現懷孕，始查悉上情。二、案經甲○及甲○之父訴由新北市政府警察局婦幼警察隊移送臺灣新北地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決103年度侵訴字第127號公訴人臺灣新北地方法院檢察署檢察官被告石超文上列被告因妨害性自主案件，經檢察官提起公訴（103年度偵字第3221號），被告於本院準備程序進行中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文丙○○對於十四歲以上未滿十六歲之女子為性交，共拾罪，各處有期徒刑參月。應執行有期徒刑壹年，緩刑貳年，緩刑期間付保護管束。事實一、丙○○於民國102年7月間透過「Facebook（臉書）」網站認識代號0000-000000號少女（87年11月生，真實姓名年籍詳卷，下稱甲○），並進而交往成為男女朋友，詎丙○○明知甲○為14歲以上未滿16歲之女子，竟仍基於對14歲以上未滿16歲女子為性交行為之犯意，自102年10月間某日起至同年11月初某日止，在其位於新北市○○區○○街0弄0號3樓租屋處內，以每週2次之頻率，在未違反甲○意願之情況下，以將陰莖插入甲○陰道內之方式，與甲○為性交行為共10次。嗣因甲○經通報為失蹤協尋人口，於102年11月9日（起訴書誤載為102年10月28日），在桃園縣龜山鄉某網咖店為警尋獲，並交由甲○之父（代號0000-000000A）帶回，經甲○之父詢問，並由甲○之母陪同甲○前往醫院檢查發現懷孕，始查悉上情。二、案經甲○及甲○之父訴由新北市政府警察局婦幼警察隊移送臺灣新北地方法院檢察署檢察官偵查起訴。理由一、被告丙○○所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見後，依刑事訴訟法第273條之1第1項規定，經本院合議庭裁定由受命法院獨任進行簡式審判程序，合先敘明。二、上開犯罪事實，業據被告於警詢、偵查及本院審理時均坦承不諱，核與證人即告訴人甲○於警詢及偵查中證述之情節相符，並有指認犯罪嫌疑人紀錄表、Ａ女之代號與真實姓名對照表、愛麗生婦產科102年12月5日診斷證明書各1紙、刑案現場繪製圖2紙、現場照片6張在卷可稽，足認被告之自白與事實相符，堪予採信。從而，本案事證明確，被告犯行洵堪認定，應依法論科。三、查告訴人甲○係87年11月出生之人，有上開代號與真實姓名對照表及個人戶籍資料查詢結果在卷足憑。被告為本案犯行時，告訴人甲○為14歲以上未滿16歲之人，是核被告所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。又按諸性交，通常以行為人發洩性慾完畢，作為認定性交次數之計算，區別不難，獨立性亦強，於經驗、論理上，殊難想像經年累月之長期多次性交，可以符合接續犯之行為概念（最高法院99年度臺上字第5079號判決意旨參照）。查被告先後對甲○所為10次性交犯行，行為地點雖同為被告之租屋處房間，然於犯罪時間上係以每週2次之頻率，而對甲○為上開性交行為，每次發生性交行為之時間顯有相當差距，且各該行為亦有相當之獨立性，並非於同一或甚密接之時間所為，衡諸社會客觀通念，已不能認係接續犯，是被告先後10次犯行，犯意各別，行為互殊，應予分論併罰，公訴意旨認應論以接續犯，容有誤會。再被告雖係對未滿18歲之少年故意犯罪，然刑法第227條第3項之規定，已將「對於14歲以上未滿16歲之人」列為犯罪構成要件，亦即已就被害人之年齡設有特別規定，自無庸再依兒童及少年福利與權益保障法第112條第1項前段之規定加重其刑，附此敘明。四、爰審酌被告並無前科之紀錄，有臺灣高等法院被告前案紀錄表1份在卷可稽，素行良好，而其明知告訴人甲○係14歲以上未滿16歲之少女，身心發展未臻成熟，性自主能力及判斷能力均尚未臻完備，仍有特別加以保護之必要，竟與之為性交行為，造成甲○懷孕進而實施引產手術，嚴重影響告訴人甲○之身心健康與人格發展，所為實屬不該，惟念其與告訴人甲○係男女朋友關係，雙方係在兩情相悅下發生性行為，又犯後自始坦承犯行，且已與告訴人甲○及甲○之父達成和解並賠償完畢，有本院調解筆錄、電話記錄查詢表、華南商業銀行103年7月31日匯款回條聯各1份在卷可稽（見本院卷第40、51、52頁），兼衡被告犯罪之動機、目的、手段、生活狀況、智識程度等一切情狀，分別量處如主文所示之刑，及定其應執行之刑，以資懲儆。五、末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份附卷可按，其因一時失慮，致罹刑典，且犯後坦承犯行，並已與告訴人甲○及甲○之父達成和解，業如前述，信其經此刑之宣告後，當知所警惕，應無再犯之虞，本院因認其所宣告之刑以暫不執行為適當，爰併予宣告緩刑2年，並依刑法第93條第1項第1款規定，諭知於緩刑期間付保護管束，以啟自新。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條第3項、第51條第5款、第74條第1項第1款、第93條第1項第1款，判決如主文。本案經檢察官黃正綱到庭執行職務。中華民國103年8月21日刑事第十三庭法官黃湘瑩以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官黃莉涵中華民國103年8月21日附錄本案論罪科刑法條全文：中華民國刑法第227條對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 365, "summary": "被告於租屋處內與明知年齡未滿16歲少女交往，進行性交行為共10次，後因少女懷孕被發現。", "id": 8}, {"no": "99,訴,1035", "reason": "妨害性自主", "fact": "一、邱裕瑝前於民國98年間，因有騎乘機車尾隨單身女子，趁機撫摸胸部而為猥褻之行為，經檢察官以違反性騷擾防治法提起公訴，並為臺灣臺南地方法院於99年1月4日判處拘役50日確定，而於99年4月29日易科罰金執行完畢（未構成累犯）。詎邱裕瑝猶不知悛悔，復於99年4月5日清晨4時41分許，獨自騎乘車號FY2-508號之重型機車，行經臺南市○○區○○路與和意路口之「東方PUB」前時，恰甫自該店離開之A女（80年8月生，警詢代號：0000-0000號，真實姓名及年籍均詳卷）亦騎乘機車預備返家而與邱裕瑝同向。行進間，邱裕瑝見A女身著短裙、網襪，竟心生淫念，乃自臺南市○○路、西門路交會路口起，尾隨A女所騎乘之機車，迄至同日清晨5時22分許，A女行經人煙稀少之臺南市○○區○○街301號旁空地，邱裕瑝即騎乘其機車至A女機車之左側，並基於強制性交之犯意，先伸手撫摸A女之左大腿內側，A女驚嚇之餘意圖加速離去，邱裕瑝乃伸手抓住A女之衣領，2人因重心不穩遂雙雙跌倒在地，邱裕瑝即順勢將A女強行拖入空地內之草叢，並將A女所著上衣連同胸罩向上翻起，藉此撫摸及以舌頭吸吮A女之乳房，嗣因A女之安全帽扣環勒住其頸部而呼吸困難並出聲制止，邱裕瑝乃因己意中止所為，並向A女道歉後騎乘機車逃離現場。二、案經A女訴由臺南市警察局第三分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺南地方法院刑事判決99年度訴字第1035號公訴人臺灣臺南地方法院檢察署檢察官被告邱裕瑝指定辯護人本院公設辯護人余訓格上列被告因妨害性自主案件，經檢察官提起公訴（99年度偵字第8015號），本院判決如下：主文邱裕瑝犯強制性交未遂罪，處有期徒刑貳年。事實一、邱裕瑝前於民國98年間，因有騎乘機車尾隨單身女子，趁機撫摸胸部而為猥褻之行為，經檢察官以違反性騷擾防治法提起公訴，並為臺灣臺南地方法院於99年1月4日判處拘役50日確定，而於99年4月29日易科罰金執行完畢（未構成累犯）。詎邱裕瑝猶不知悛悔，復於99年4月5日清晨4時41分許，獨自騎乘車號FY2-508號之重型機車，行經臺南市○○區○○路與和意路口之「東方PUB」前時，恰甫自該店離開之A女（80年8月生，警詢代號：0000-0000號，真實姓名及年籍均詳卷）亦騎乘機車預備返家而與邱裕瑝同向。行進間，邱裕瑝見A女身著短裙、網襪，竟心生淫念，乃自臺南市○○路、西門路交會路口起，尾隨A女所騎乘之機車，迄至同日清晨5時22分許，A女行經人煙稀少之臺南市○○區○○街301號旁空地，邱裕瑝即騎乘其機車至A女機車之左側，並基於強制性交之犯意，先伸手撫摸A女之左大腿內側，A女驚嚇之餘意圖加速離去，邱裕瑝乃伸手抓住A女之衣領，2人因重心不穩遂雙雙跌倒在地，邱裕瑝即順勢將A女強行拖入空地內之草叢，並將A女所著上衣連同胸罩向上翻起，藉此撫摸及以舌頭吸吮A女之乳房，嗣因A女之安全帽扣環勒住其頸部而呼吸困難並出聲制止，邱裕瑝乃因己意中止所為，並向A女道歉後騎乘機車逃離現場。二、案經A女訴由臺南市警察局第三分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、本件檢察官所提出之證據資料及方法，業經本院於100年1月27日公開審理之始，經評議後當庭宣示具有證據能力並載明於審判筆錄（第74頁），先予敘明。二、訊據被告邱裕瑝於警詢、偵訊及本院審理時，對於前揭騎車尾隨A女，並基於強制性交之犯意，將A女拖入草叢、翻起衣服、撫摸吸吮A女乳房，嗣因A女出聲哀求而出於己意中止等情均坦承不諱，核與被害人A女於警詢、偵訊中所指述之被害情節大致相符。此外並有財團法人奇美醫院受理疑似性侵害事件驗傷診斷證明書、A女傷勢照片共5幀（均密封於警卷第9頁）、路口監視器翻拍照片共12幀（警卷第10-15頁）、內政部警政署刑事警察局99年5月26日刑醫字第0990049871號鑑定書（偵卷第17-22頁）等附卷可稽，被告自白可認與事實相符，足以採信。本件事證明確，被告犯行可以認定，應予論罪科罰。三、核被告所為，係犯刑法第221條第2項、第1項之強制性交未遂罪。被告因聽聞被害人A女哀求，出於己意而中止犯行，應依刑法第27條第1項前段之規定減輕或免除其刑。爰審酌被告於清晨人煙稀少之際，騎車尾隨單身女子，並趁機撫摸猥褻，進而施以不法腕力，以強暴方式將被害人A女拖入草叢而著手強制性交，除對被害人A女之人身自由、有關性之自主權嚴重侵害外，此等隨機擇定目標進行性侵害之犯罪模式，且使女性人人自危，對社會治安更具威脅；被告著手施行犯罪後，因己意而中止，可認其良知未泯，惟被告甫於99年1月4日因隨機對騎乘單車之女子以撫摸身體方式進行性騷擾，而為本院以98年度簡字第3108號判決判處拘役50日，乃於3個月後再度犯案，更有強制性交行為之著手實施，可認被告之犯罪行為模式已經升級；以及被告犯罪後坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第221條第2項、第1項，第27條第1項前段，判決如主文。本案經檢察官吳書嫺到庭執行職務。中華民國100年2月10日刑事第二庭審判長法官吳坤芳法官張銘晃法官黃翰義以上正本證明與原本無異如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官程伊妝中華民國100年2月10日附錄本案論罪科刑法條：中華民國刑法第221條（強制性交罪）對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法而為性交者，處3年以上10年以下有期徒刑。前項之未遂犯罰之。", "outcome": 730, "summary": "被告騎乘機車尾隨女子，企圖強制猥褻，過程中遭遇反抗並逃離現場。", "id": 9}, {"no": "103,侵訴緝,3", "reason": "妨害性自主", "fact": "一、甲○○（冒名魏敬恆，所涉偽造文書部分，業經本院另行判決確定）於民國98年6月25日12時許，受友人田牡丹委託，前往田牡丹位於臺北縣三重市（現改制為新北市三重區）力行路之房屋（地址詳卷）查看冷氣安裝事宜，甲○○以田牡丹提供之大門鑰匙開門進入該屋後，見該屋房客即代號00000000號之成年女子（真實姓名年籍詳卷，下稱A女）穿著內衣褲、獨自一人在上開房屋房間內，竟基於強制猥褻之犯意，進入A女房間，不顧A女之反抗，將A女強壓在床上，以手撫摸A女胸部、拉扯A女內褲，而以此強暴之方式違反A女之意願，對A女強制猥褻得逞。嗣因A女極力推拒且稱要報警，甲○○遂停手並離開A女房間，A女隨即將房門鎖上、撥打電話向其弟求救，A女之弟立即報警處理，警方到場後在附近尋獲甲○○，始循線查悉上情。二、案經臺北縣政府（現改制為新北市政府）警察局三重分局報請臺灣板橋地方法院檢察署（現更名為臺灣新北地方法院檢察署）檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決103年度侵訴緝字第3號公訴人臺灣新北地方法院檢察署檢察官被告王英傑（冒名魏敬恆）上列被告因妨害性自主案件，經檢察官提起公訴（98年度偵字第22236號），被告於本院審理時就被訴事實為有罪之陳述，經詢問當事人意見，本院裁定改依簡式審判程序審理，判決如下：主文甲○○犯強制猥褻罪，處有期徒刑柒月。事實一、甲○○（冒名魏敬恆，所涉偽造文書部分，業經本院另行判決確定）於民國98年6月25日12時許，受友人田牡丹委託，前往田牡丹位於臺北縣三重市（現改制為新北市三重區）力行路之房屋（地址詳卷）查看冷氣安裝事宜，甲○○以田牡丹提供之大門鑰匙開門進入該屋後，見該屋房客即代號00000000號之成年女子（真實姓名年籍詳卷，下稱A女）穿著內衣褲、獨自一人在上開房屋房間內，竟基於強制猥褻之犯意，進入A女房間，不顧A女之反抗，將A女強壓在床上，以手撫摸A女胸部、拉扯A女內褲，而以此強暴之方式違反A女之意願，對A女強制猥褻得逞。嗣因A女極力推拒且稱要報警，甲○○遂停手並離開A女房間，A女隨即將房門鎖上、撥打電話向其弟求救，A女之弟立即報警處理，警方到場後在附近尋獲甲○○，始循線查悉上情。二、案經臺北縣政府（現改制為新北市政府）警察局三重分局報請臺灣板橋地方法院檢察署（現更名為臺灣新北地方法院檢察署）檢察官偵查起訴。理由一、本院原名臺灣板橋地方法院，已於102年1月1日更名為臺灣新北地方法院，又臺灣板橋地方法院檢察署亦同時更名為臺灣新北地方法院檢察署，合先敘明。二、按本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於本院審理時就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取其與公訴人之意見後，認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項，裁定本件改依簡式審判程序審理。三、上揭犯罪事實，業據被告於本院審理時坦承不諱，核與證人A女於警、偵訊及本院準備程序時、A女之弟（真實姓名年籍詳卷）於本院準備程序時證述之情節相符，證人田牡丹亦於警詢時證稱：伊有請託被告到三重市力行路房屋安裝冷氣，並提供大門鑰匙讓被告進入房屋，被告來的時候伊不在場，A女是伊的房客，伊請被告來裝冷氣時未告知A女等語，此外，復有案發地點現場圖1張、現場照片6張、內政部警政署刑事警察局99年5月20日刑紋字第0000000000號鑑定書、新北市政府警察局勤務指揮中心受理各類案件紀錄表、員警工作紀錄簿各1份在卷可考，堪認被告自白與事實相符，本件事證明確，被告犯行已堪認定，應予依法論科。四、核被告所為，係犯刑法第224條之強制猥褻罪。又按刑法第47條第1項所謂之「受有期徒刑之執行完畢」，就數罪併罰案件，係指所定之執行刑，執行完畢而言，如於定執行刑之前，因有一部分犯罪先確定，形式上予以執行，仍應依刑法規定定其應執行之刑，俟檢察官指揮執行「應執行刑」時，再就形式上已執行部分予以折抵，不能謂先確定之罪已執行完畢（最高法院96年度台非字第33號判決意旨參照）。經查，被告曾因於93年10月間犯兒童及少年性交易防制條例案件，經本院以93年度簡字第5305號判處有期徒刑5月，於94年2月25日確定，並於95年6月13日形式上執行完畢，翌日出監（下稱前案）；復因於91年1月2日至93年9月2日間犯幫助詐欺取財案件，經臺灣桃園地方法院以97年度桃簡字第283號判處有期徒刑6月，減為有期徒刑3月，於97年7月21日確定，嗣於100年8月17日入監服刑，同年11月16日執行完畢出監（下稱後案），此有上開各案件判決書、檢察官聲請簡易判決處刑書、臺灣高等法院被告前案紀錄表在卷可參，則被告上開2案件自應定其應執行刑，定應執行刑後須先折抵前案形式上已於95年6月13日執行完畢之有期徒刑5月後，以所餘刑期執行完畢之日，作為上開2案件執行完畢之日，是被告於犯本件犯行前，上揭後案部分既尚未開始執行，上開2案件即均未執行完畢，其本件犯行自非屬受有期徒刑之執行完畢後，5年內故意再犯者，無從依刑法第47條第1項規定論以累犯，附此敘明。爰審酌被告與被害人A女素不相識，竟因見A女獨自在家而萌生歹念，違反A女之意願為猥褻行為，對A女身心造成傷害，所為實不足取，惟念其於本院審理時已坦承犯行，且A女曾於偵訊及本院準備程序時一再表示被告還年輕，想給他一次機會，不想告被告了，希望對被告從輕處理等語，兼衡被告智識程度、犯罪之動機、目的、手段、所生危害等一切情狀，量處如主文所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第224條，判決如主文。本案經檢察官黃冠傑到庭執行職務。中華民國103年10月17日刑事第十八庭審判長法官楊筑婷法官翁偉玲法官洪振峰以上證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官廖庭瑜中華民國103年10月20日附錄本案判決論罪科刑法條：中華民國刑法第224條對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處6月以上5年以下有期徒刑。", "outcome": 210, "summary": "被告受友人委託進入房屋，強制猥褻房客，遭房客反抗後逃離現場。", "id": 10}, {"no": "109,審侵簡,5", "reason": "妨害性自主", "fact": "一、本件除證據應補充記載為：「前揭犯罪事實，業據被告於本院準備程序中坦承不諱，並有性騷擾事件申訴書、性別平等教育法申請表及本院公務電話記錄等在卷可稽」外，其餘犯罪事實、證據及所犯法條，均引用檢察官起訴書（如附件）之記載。二、又被告未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表附卷可佐，而被告現為大學在校生，前經新光醫院診斷有「自閉症類群礙症」，現因該院診斷被告有「廣泛性發展障礙症併注意力障礙」，而持續在新光吳火獅紀念醫院精神科門診持續治療中，亦有新光吳火獅紀念醫院心理衡鑑轉介單、門診病歷記錄單及乙種診斷證明書等在卷可佐，而依上開新光醫院診斷書之醫囑欄所載被告宜持續接受門診治療及接受諮商輔導，且被告目前已配合學校安排接受心理諮商，亦有所屬大學學務處學生諮商中心出具之證明書可按，參以被告於本院審理期間深表悔悟之態度，而被害人亦表明願意給予被告自新之機會，此有本院公務電話記錄可參，因認被告經此起訴審判後，當能知所警惕，本院復審酌被告上開情狀，因認尚無逕對被告施以短期自由刑之必要，自可先賦予被告非在監之適當社會處遇，以期其能有效回歸社會，而就所宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定宣告緩刑5年，復為使被告能於本案從中深切記取教訓，避免其再度犯罪，並確實督促被告保持善良品行及導正偏差觀念，且確保被告能規律就診接受治療、心理輔導，另依同法第74條第2項第6款之規定，命被告應於緩刑期間內定期前往醫療院所或輔導機構接受精神治療及心理輔導，並依刑法第93條第1項第1款、第2款之規定，諭知於緩刑期間付保護管束。至以上緩刑宣告附帶之條件，依刑法第75條之1第1項第4款規定，違反上開之負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷緩刑之宣告，附此敘明。三、據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第224條、第74條第1項第1款、第2項第6款、第93條第1項第1款、第2款，逕以簡易判決處刑如主文。本案經檢察官丙○○提起公訴，檢察官蔡元仕到庭執行職務。中華民國109年11月2日刑事第二庭法官黃雅君以上正本證明與原本無異。如不服本判決，應於判決送達後20日內，向本院提出上訴書狀，上訴於本院合議庭，並按他造當事人之人數附具繕本。", "judgment": "臺灣士林地方法院刑事簡易判決109年度審侵簡字第5號公訴人臺灣士林地方檢察署檢察官被告李其霖選任辯護人劉錦勳律師賴鴻鳴律師上列被告因妨害性自主案件，經檢察官提起公訴（109年度偵字第7469號），嗣經本院受理後（109年度審侵訴字第31號），因被告於本院準備程序中自白犯罪，經本院合議庭裁定由受命法官逕以簡易判決處刑，本院判決如下：主文乙○○犯強制猥褻罪，處有期徒刑捌月，緩刑伍年，緩刑期間付保護管束，並應於緩刑期間內定期前往醫療院所或輔導機構接受精神治療及心理輔導。事實及理由一、本件除證據應補充記載為：「前揭犯罪事實，業據被告於本院準備程序中坦承不諱，並有性騷擾事件申訴書、性別平等教育法申請表及本院公務電話記錄等在卷可稽」外，其餘犯罪事實、證據及所犯法條，均引用檢察官起訴書（如附件）之記載。二、又被告未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表附卷可佐，而被告現為大學在校生，前經新光醫院診斷有「自閉症類群礙症」，現因該院診斷被告有「廣泛性發展障礙症併注意力障礙」，而持續在新光吳火獅紀念醫院精神科門診持續治療中，亦有新光吳火獅紀念醫院心理衡鑑轉介單、門診病歷記錄單及乙種診斷證明書等在卷可佐，而依上開新光醫院診斷書之醫囑欄所載被告宜持續接受門診治療及接受諮商輔導，且被告目前已配合學校安排接受心理諮商，亦有所屬大學學務處學生諮商中心出具之證明書可按，參以被告於本院審理期間深表悔悟之態度，而被害人亦表明願意給予被告自新之機會，此有本院公務電話記錄可參，因認被告經此起訴審判後，當能知所警惕，本院復審酌被告上開情狀，因認尚無逕對被告施以短期自由刑之必要，自可先賦予被告非在監之適當社會處遇，以期其能有效回歸社會，而就所宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定宣告緩刑5年，復為使被告能於本案從中深切記取教訓，避免其再度犯罪，並確實督促被告保持善良品行及導正偏差觀念，且確保被告能規律就診接受治療、心理輔導，另依同法第74條第2項第6款之規定，命被告應於緩刑期間內定期前往醫療院所或輔導機構接受精神治療及心理輔導，並依刑法第93條第1項第1款、第2款之規定，諭知於緩刑期間付保護管束。至以上緩刑宣告附帶之條件，依刑法第75條之1第1項第4款規定，違反上開之負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷緩刑之宣告，附此敘明。三、據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第224條、第74條第1項第1款、第2項第6款、第93條第1項第1款、第2款，逕以簡易判決處刑如主文。本案經檢察官丙○○提起公訴，檢察官蔡元仕到庭執行職務。中華民國109年11月2日刑事第二庭法官黃雅君以上正本證明與原本無異。如不服本判決，應於判決送達後20日內，向本院提出上訴書狀，上訴於本院合議庭，並按他造當事人之人數附具繕本。書記官杜依玹中華民國109年11月4日附錄本案論罪科刑法條：刑法第224條對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處6月以上5年以下有期徒刑。", "outcome": 240, "summary": "被告於庭上坦承不諱，並持續接受精神治療與心理輔導，表達悔悟態度，獲得非監禁社會處遇。", "id": 11}, {"no": "106,侵訴,3", "reason": "妨害性自主", "fact": "一、甲○○基於侵入住宅強制性交之犯意，於民國105年11月1日凌晨4時許，在臺南市仁德區行大一街之出租宿舍房間內（實際地址詳卷），將其全身衣物脫去，並將其所有之保險套1個戴在性器上後，前往Ａ女（即代號0000-000000號女子，真實姓名詳卷）之房間，而趁Ａ女疏未將其房門上鎖之際，未經Ａ女之同意即侵入Ａ女房間內，並撲向正在房內床上熟睡之Ａ女，著手欲對Ａ女為強制性交之行為，Ａ女因甲○○之壓制而驚醒，奮力反抗，甲○○即以抓住Ａ女頭髮、摀住Ａ女嘴巴等強暴方式欲對Ａ女進行強制性交，惟因Ａ女不斷掙扎、扭打及大聲呼救，甲○○始終無法得逞，遂而返回其房間而未遂。嗣經警到場處理，並於Ａ女房間內扣得甲○○所遺留之上開保險套1個，查悉上情。二、案經Ａ女訴由臺南市政府警察局歸仁分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺南地方法院刑事判決106年度侵訴字第3號公訴人臺灣臺南地方法院檢察署檢察官被告何品勲指定辯護人義務辯護人沈聖瀚律師上列被告因妨害性自主案件，經檢察官提起公訴（105年度偵字第18233號），本院判決如下：主文甲○○犯侵入住宅強制性交未遂罪，處有期徒刑肆年。扣案之保險套壹個，沒收之。事實一、甲○○基於侵入住宅強制性交之犯意，於民國105年11月1日凌晨4時許，在臺南市仁德區行大一街之出租宿舍房間內（實際地址詳卷），將其全身衣物脫去，並將其所有之保險套1個戴在性器上後，前往Ａ女（即代號0000-000000號女子，真實姓名詳卷）之房間，而趁Ａ女疏未將其房門上鎖之際，未經Ａ女之同意即侵入Ａ女房間內，並撲向正在房內床上熟睡之Ａ女，著手欲對Ａ女為強制性交之行為，Ａ女因甲○○之壓制而驚醒，奮力反抗，甲○○即以抓住Ａ女頭髮、摀住Ａ女嘴巴等強暴方式欲對Ａ女進行強制性交，惟因Ａ女不斷掙扎、扭打及大聲呼救，甲○○始終無法得逞，遂而返回其房間而未遂。嗣經警到場處理，並於Ａ女房間內扣得甲○○所遺留之上開保險套1個，查悉上情。二、案經Ａ女訴由臺南市政府警察局歸仁分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、按司法機關所製作必須公示之文書，不得揭露被害人之姓名、出生年月日、住居所及其他足資識別被害人身分之資訊，性侵害犯罪防治法第12條第2項定有明文，故就Ａ女之姓名以代號表示，其真實姓名、年籍詳卷附之對照表所載，又案發地點亦詳卷，先予說明。二、上開犯罪事實，業據被告甲○○於警詢時及偵審中坦承不諱（見警卷第1至5頁，偵卷第4至5頁，本院卷第20至24、77頁背面、80頁背面），並有證人即告訴人Ａ女之警詢時及偵查中證述（警卷第6至9頁，偵卷第13至14頁）及證人即告訴人之友人林辰江於偵查中關於案發後相關人等情形之證述（偵卷第19至20頁）在卷可佐，復有臺南市政府警察局歸仁分局扣押物品目錄表、刑案現場勘察紀錄表、案發現場圖、現場照片、錄影畫面翻拍照片（警卷第17、24、27、30至42頁）、臺南市政府警察局105年12月8日南市警勤字第1050649637號函文暨報案記錄單與報案電話錄音檔（存於光碟）（偵卷第17頁及附件）、臺南市政府警察局歸仁分局106年1月19日南市警歸偵字第1060028729號函文暨內政部警政署刑事警察局鑑定書1份（本院卷第30至33頁背面）、高雄市立凱旋醫院106年9月6日高市凱醫成字第10671118500號函暨精神鑑定書1份（本院卷第54至60頁）及酒精測定紀錄表（警卷第23頁）在卷可查，此外，再有保險套1個扣案可憑，足徵被告任意性之自白與事實相符，本件事證明確，被告犯行堪以認定，應予依法論科。三、核被告甲○○所為，係犯刑法第222條第2項、第1項第7款侵入住宅強制性交未遂罪。被告於行為過程中，實施強制力，壓制Ａ女身體、抓住Ａ女頭髮及摀住嘴巴，此部分對告訴人之妨害自由行為，係屬強制性交之強暴行為，顯係強制性交行為之著手，不另論罪。被告於著手強制性交之前，雖有侵入告訴人住宅之行為，然已結合於所犯加重強制性交未遂之罪質中，自無另論以侵入住宅罪之必要。被告已著手實行對告訴人強制性交之行為，惟未予得逞，而為未遂犯，爰依刑法第25條第2項規定，按既遂犯之刑減輕之。四、本院復依被告之辯護人聲請而囑託高雄市立凱旋醫院對被告實施精神鑑定，鑑定結論略以：被告在起訴書所載行為的時候，雖因酒醉（105年11月1日下午5時，警方到場酒測值0.66MG／L），導致辨識能力有減低的情形，但從被告可脫光衣服，戴上保險套，鎖定被害人，進入她房間，恐無法用顯著降低來解釋等情，此有該院106年9月6日高市凱醫成字第10671118500號函暨精神鑑定書1份在卷可參（見本院卷第54至60頁），且被告於偵查中亦供承：（檢察官問：你當時的意識清楚？）答：我是有喝酒，但是還有意識等語明確（見偵卷第5頁），證人即告訴人Ａ女於偵查中亦結證稱：‧‧‧我認為被告是有意識的，從我打電話給同學，到同學把被告帶下來，不超過10分鐘，我跟被告對質時，被告意識很清楚等語（見偵卷第14頁），證人林辰江於偵於偵查中結證稱：（檢察官問：你跟被告講話時，他意識清楚嗎？）答：我覺得是清楚的‧‧‧我們那時是三個人去被告房間，我們都還沒開口，他就問我說他做了什麼，我就跟他講，他就說沒有，他在房間等語（見偵卷第19頁背面），足見被告於本件行為時，並未因飲酒導致其辨識行為違法或依其辨識而行為之能力，顯著減低，自無從依刑法第19條規定予以減輕或免除其刑。五、爰審酌被告為滿足一己性慾，竟侵入告訴人住處住宅，以暴力手段，著手對單身居住之告訴人為強制性交犯行，侵犯告訴人之性自主決定權，造成告訴人身心受創，極度驚恐，犯罪危害非輕，幸經告訴人奮力抵抗及喊叫，被告始未得逞，犯罪手段惡劣，危害社會秩序，破壞居住安寧，被告於案發後承認犯行，然尚未獲得告訴人諒解，未能賠償告訴人損害，兼衡被告犯罪動機、目的、手段、所生損害、其行為時係酒後之身心狀況、無不良素行、智識程度及家庭生活經濟狀況等一切情狀，量處如主文所示之刑，以資懲儆。又扣案之保險套1個，為被告所有、供本案犯罪所用之物，業據被告及證人Ａ女陳述明確，爰依刑法第38條第2項前段規定宣告沒收。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第222條第2項、第1項第7款、第25條第2項、第38條第2項前段，判決如主文。本案經檢察官李尚宇提起公訴、檢察官乙○○到庭執行職務。中華民國107年1月10日刑事第十五庭審判長法官鄧希賢法官蔡直青法官盧鳳田以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官吳幸芳中華民國107年1月10日附錄本案論罪科刑法條全文：刑法第222條第1項第7款、第2項：犯前條之罪而有下列情形之一者，處7年以上有期徒刑：七、侵入住宅或有人居住之建築物、船艦或隱匿其內犯之者。前項之未遂犯罰之。", "outcome": 1460, "summary": "被告基於強制性交犯意，深夜侵入他人房間，未經同意試圖施暴，遭反抗未遂。", "id": 12}, {"no": "103,侵訴,68", "reason": "妨害性自主", "fact": "一、庚○○於民國101年12月間經由網路線上遊戲結識代號1021127號之女子（86年10月生，真實姓名年籍詳卷，下稱甲○），其明知甲○係14歲以上未滿16歲之未成年女子，竟仍基於與14歲以上未滿16歲女子為性交之犯意，於102年5月下旬某時許，在其位於新北市○○區○○路000巷00弄0號1樓（起訴書誤載為新北市○○區○○路000巷0弄0號）住處，於徵得甲○同意後，以其陰莖插入甲○之陰道內而對甲○為性交1次，致甲○懷有身孕，並於103年2月間產下1子。嗣因甲○之父即代號0000000A（真實姓名年籍詳卷，下稱B男）於102年6月間，發現甲○有孕吐現象而悉上情。二、案經B男（起訴書誤載為甲○）訴由臺灣新北地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決103年度侵訴字第68號公訴人臺灣新北地方法院檢察署檢察官被告盧維韶上列被告因妨害性自主案件，經檢察官提起公訴（103年度偵字第6230號），本院依簡式審判程序，判決如下：主文庚○○對於十四歲以上未滿十六歲之女子為性交，處有期徒刑壹年。事實一、庚○○於民國101年12月間經由網路線上遊戲結識代號1021127號之女子（86年10月生，真實姓名年籍詳卷，下稱甲○），其明知甲○係14歲以上未滿16歲之未成年女子，竟仍基於與14歲以上未滿16歲女子為性交之犯意，於102年5月下旬某時許，在其位於新北市○○區○○路000巷00弄0號1樓（起訴書誤載為新北市○○區○○路000巷0弄0號）住處，於徵得甲○同意後，以其陰莖插入甲○之陰道內而對甲○為性交1次，致甲○懷有身孕，並於103年2月間產下1子。嗣因甲○之父即代號0000000A（真實姓名年籍詳卷，下稱B男）於102年6月間，發現甲○有孕吐現象而悉上情。二、案經B男（起訴書誤載為甲○）訴由臺灣新北地方法院檢察署檢察官偵查起訴。理由一、本案被告庚○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取公訴人、被告之意見後，經合議庭裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上揭事實，迭據被告於偵查及本院審理時坦承不諱，並經被害人甲○及告訴人B男於偵查中指述明確，且有孕婦健康手冊影本1冊、被害人甲○之子戶籍資料查詢結果1紙附卷可稽，足認被告自白確與事實相符，堪值採信。是本案事證明確，被告犯行堪以認定，應予依法論罪科刑。三、查被害人甲○係86年10月生，此有代號與真實姓名對照表及個人戶籍資料各1件在卷足憑，其遭被告為上開性交行為時，係14歲以上未滿16歲之未成年少女，是核被告所為，係犯刑法第227條第3項之對於14歲以上未滿16歲女子為性交罪。又兒童及少年福利與權益保障法第112條第1項規定：「成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重其刑至2分之1。但各該罪就被害人係兒童及少年已定有特別處罰規定者，不在此限。」是本案被告所犯刑法第227條第3項之罪，係就被害人為14歲以上未滿16歲之少年所設之特別處罰規定，自無庸依兒童及少年福利與權益保障法第112條第1項前段規定予以加重其刑，附此敘明。爰審酌被告前於102年2月間，於未違反被害人甲○意願下，對被害人甲○為性交行為2次，業經本院以102年度侵訴字第161號判處有期徒刑5月、5月，應執行有期徒刑8月在案，此有本院102年度侵訴字第161號刑事判決及臺灣高等法院被告前案記錄表各1份可稽，詎其因該案接受警詢調查後未幾，竟為逞一己性慾，又於同年5月下旬再次對被害人Ａ女為性交行為，此據其與被害人甲○於偵查中一致供陳無訛，甚至造成被害人甲○因此懷孕產子，對於被害人甲○之身心健康與人格發展影響至鉅，而其於犯後雖坦承犯行，惟迄今未能與被害人甲○及告訴人B男達成和解，亦未承擔起養育被害人甲○之子之責，犯後態度難謂良好，兼衡其智識程度（國中畢業）以及出於對男女朋友間情愫而對被害人甲○為性交之犯罪動機、目的、手段等一切情狀，量處如主文之刑，以資懲戒。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、刑法第277條第3項，判決如主文。本案經檢察官謝志偉到庭執行職務。中華民國103年6月11日刑事第二十一庭法官王瑜玲以上正本證明與原本無異。如不服本判決應於送達後10日內向本院提出上訴狀。書記官王春森中華民國103年6月11日附錄本案論罪科刑法條全文：中華民國刑法第227條（未成年人）對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 365, "summary": "被告明知對方為未成年女子，仍於住處與其同意性交，致對方懷孕並產下子女。", "id": 13}, {"no": "101,侵訴,43", "reason": "妨害性自主", "fact": "一、犯罪事實：(一)甲○○與年齡於民國101年3月間係14歲以上未滿16歲，代號3351－101025號之未成年女子（86年3月間生，姓名、年籍均詳卷，以下簡稱為甲女）前為男女朋友。其明知甲女於101年3月間為14歲以上未滿16歲之人，並無成熟之性自主判斷能力，竟基於與甲女性交之犯意，於101年3月26日12時許，在其當時位於南投縣南投市○○路000巷0號4樓之租屋處內，徵得甲女之同意後，以其性器插入甲女性器之方式，實施性交行為1次。嗣經甲女報警處理，始循線查悉上情。(二)案經甲女訴由南投縣政府警察局南投分局報告臺灣南投地方法院地檢署檢察官偵查起訴。二、證據：(一)被告甲○○於偵查、準備程序、審理時之自白。(二)證人即被害人甲女於警詢、偵查時均證述有於上開時、地與被告性交等語（參見警卷第10頁至第11頁；他字卷第7頁至第10頁）。(三)證人即被告之母陳麗珍於偵查中之證述（參見偵卷第37頁至第38頁）。(四)內政部警政署刑事警察局101年6月13日刑醫字第0000000000號鑑定書1份（見偵卷第19頁）。(五)妨害性自主案被害人（關係人）代號與真實姓名對照表1紙、監視器翻拍畫面4張、行政院衛生署南投醫院101年3月29日第291號受理疑似性侵害事件驗傷診斷書1份（見警卷證物袋）。三、論罪科刑：(一)被告甲○○明知甲女於101年3月間係14歲以上，未滿16歲之女子，仍於前開時、地，得甲女同意後，以將其性器插入甲女性器之方式，實施性交行為1次，故核被告所為，係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。(二)按成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重其刑至2分之1，兒童及少年福利與權益保障法第112條第1項定有明文。被告所為上揭犯行固係對未滿18歲之甲女犯罪，惟被告生日為81年5月6日（見警卷第16頁被告個人戶籍資料查詢結果），故被告於101年3月26日行為時係年滿19歲之未成年人，核非上開規定所稱之「成年人」，自無依上開規定加重其刑之餘地，附此敘明。(三)本院審酌被告：(1)並無前科紀錄，有臺灣高等法院被告前案紀錄表1份在卷可稽，堪認素行良好；(2)告訴人當時係14歲以上未滿16歲之人，對性自主權仍屬懵懂，有加以保護之必要，然被告卻為滿足自身慾望而與之性交，影響告訴人身心發展，思慮顯有不週，足見法治觀念薄弱；(3)犯後坦承犯行，並與告訴人達成和解，告訴人同意不追究刑事責任，有本院102年度司附民移調字第24號調解成立筆錄影本1份在卷可稽（見本院卷第24頁），足見知所悔悟等一切情狀，量處如主文所示之刑。(四)被告未曾因故意犯罪受有期徒刑以上刑之宣告等情，前已敘及，其僅因一時失慮致罹刑典，且犯後已坦承犯行，並與告訴人達成和解，尚知悔悟，經此偵審程序及刑之宣告後，當知所警惕，信無再犯之虞，本院因認所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款規定，諭知如主文所示之緩刑，以啟自新；又被告所犯係刑法第91條之1所列之罪，又係因法治觀念薄弱致觸法，為使被告明瞭其行為所造成之危害，於上開緩刑期間內能知所警惕，期能藉由法治機關定期之輔導，督促其培養正確之法律觀念，保持善良品行，應依刑法第93條第1項第1款規定，併予宣告於緩刑期間付保護管束。四、應適用之法律：(一)刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第1項。(二)刑法第227條第3項、第74條第1項第1款、第93條第1項第1款。本案經檢察官劉仁慈到庭執行職務中華民國102年4月11日臺灣南投地方法院刑事第三庭法官江宗祐以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。", "judgment": "臺灣南投地方法院刑事判決101年度侵訴字第43號公訴人臺灣南投地方法院檢察署檢察官被告洪稚喻上列被告因妨害性自主案件，經檢察官提起公訴（101年度偵字第1921號），因被告於準備程序中就被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文甲○○對於十四歲以上未滿十六歲之女子為性交，處有期徒刑伍月。緩刑貳年，緩刑期間付保護管束。事實及理由一、犯罪事實：(一)甲○○與年齡於民國101年3月間係14歲以上未滿16歲，代號3351－101025號之未成年女子（86年3月間生，姓名、年籍均詳卷，以下簡稱為甲女）前為男女朋友。其明知甲女於101年3月間為14歲以上未滿16歲之人，並無成熟之性自主判斷能力，竟基於與甲女性交之犯意，於101年3月26日12時許，在其當時位於南投縣南投市○○路000巷0號4樓之租屋處內，徵得甲女之同意後，以其性器插入甲女性器之方式，實施性交行為1次。嗣經甲女報警處理，始循線查悉上情。(二)案經甲女訴由南投縣政府警察局南投分局報告臺灣南投地方法院地檢署檢察官偵查起訴。二、證據：(一)被告甲○○於偵查、準備程序、審理時之自白。(二)證人即被害人甲女於警詢、偵查時均證述有於上開時、地與被告性交等語（參見警卷第10頁至第11頁；他字卷第7頁至第10頁）。(三)證人即被告之母陳麗珍於偵查中之證述（參見偵卷第37頁至第38頁）。(四)內政部警政署刑事警察局101年6月13日刑醫字第0000000000號鑑定書1份（見偵卷第19頁）。(五)妨害性自主案被害人（關係人）代號與真實姓名對照表1紙、監視器翻拍畫面4張、行政院衛生署南投醫院101年3月29日第291號受理疑似性侵害事件驗傷診斷書1份（見警卷證物袋）。三、論罪科刑：(一)被告甲○○明知甲女於101年3月間係14歲以上，未滿16歲之女子，仍於前開時、地，得甲女同意後，以將其性器插入甲女性器之方式，實施性交行為1次，故核被告所為，係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。(二)按成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重其刑至2分之1，兒童及少年福利與權益保障法第112條第1項定有明文。被告所為上揭犯行固係對未滿18歲之甲女犯罪，惟被告生日為81年5月6日（見警卷第16頁被告個人戶籍資料查詢結果），故被告於101年3月26日行為時係年滿19歲之未成年人，核非上開規定所稱之「成年人」，自無依上開規定加重其刑之餘地，附此敘明。(三)本院審酌被告：(1)並無前科紀錄，有臺灣高等法院被告前案紀錄表1份在卷可稽，堪認素行良好；(2)告訴人當時係14歲以上未滿16歲之人，對性自主權仍屬懵懂，有加以保護之必要，然被告卻為滿足自身慾望而與之性交，影響告訴人身心發展，思慮顯有不週，足見法治觀念薄弱；(3)犯後坦承犯行，並與告訴人達成和解，告訴人同意不追究刑事責任，有本院102年度司附民移調字第24號調解成立筆錄影本1份在卷可稽（見本院卷第24頁），足見知所悔悟等一切情狀，量處如主文所示之刑。(四)被告未曾因故意犯罪受有期徒刑以上刑之宣告等情，前已敘及，其僅因一時失慮致罹刑典，且犯後已坦承犯行，並與告訴人達成和解，尚知悔悟，經此偵審程序及刑之宣告後，當知所警惕，信無再犯之虞，本院因認所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款規定，諭知如主文所示之緩刑，以啟自新；又被告所犯係刑法第91條之1所列之罪，又係因法治觀念薄弱致觸法，為使被告明瞭其行為所造成之危害，於上開緩刑期間內能知所警惕，期能藉由法治機關定期之輔導，督促其培養正確之法律觀念，保持善良品行，應依刑法第93條第1項第1款規定，併予宣告於緩刑期間付保護管束。四、應適用之法律：(一)刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第1項。(二)刑法第227條第3項、第74條第1項第1款、第93條第1項第1款。本案經檢察官劉仁慈到庭執行職務中華民國102年4月11日臺灣南投地方法院刑事第三庭法官江宗祐以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官郭勝華中華民國102年4月11日附錄所犯法條：刑法第227條第3項：對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。", "outcome": 150, "summary": "被告明知對方年齡，仍以性器插入方式與未成年女子性交，影響其身心發展。", "id": 14}, {"no": "105,審侵簡,5", "reason": "妨害性自主", "fact": "一、本件犯罪事實及證據，除引用檢察官起訴書之記載（如附件）外，並補充證據如下：被告甲○○於本院民國105年6月29日準備程序時所為之自白。二、核被告甲○○3次所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。被告所犯上開3罪，犯意各別，時間不同，應予分論併罰。又被告所犯刑法第227條第3項之罪，已針對被害人為14歲以上未滿16歲之少年設立特別處罰規定，依兒童及少年福利與權益保障法第112條第1項但書之規定，毋庸再依同條項前段之規定加重其刑，併予敘明。爰審酌被告和被害人為朋友關係，因情慾衝動而與之發生性行為，犯罪手段雖屬平和未涉暴力，惟其所為實已影響被害人身心健康之正常發展，應予非難，考量被告於偵審中均坦認犯行，犯後態度尚佳，且其並非不願與被害人和解，僅係雙方就賠償金額認定差距過大，始無法達成，兼衡被告為高中肄業之智識程度、未婚、現以按摩師為業之生活狀況等一切情狀，各量處如主文所示之刑，並定其應執行刑，以資懲儆。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第227條第3項、第51條第5款、第41條第3項、第8項，逕以簡易判決處如主文所示之刑。四、如不服本判決，得自判決送達之日起10日內，具狀向本院提起上訴。中華民國105年7月29日刑事第九庭法官李育仁以上正本證明與原本無異。", "judgment": "臺灣士林地方法院刑事簡易判決105年度審侵簡字第5號公訴人臺灣士林地方法院檢察署檢察官被告吳家榮上列被告因妨害性自主案件，經檢察官提起公訴（104年度偵字第7919號），被告於本院準備程序時自白犯罪（104年度審侵訴字第44號），經本院合議庭裁定由受命法官獨任改以簡易判決處刑，並判決如下：主文甲○○對於十四歲以上未滿十六歲之女子為性交，共參罪，各處有期徒刑伍月。應執行有期徒刑壹年。事實及理由一、本件犯罪事實及證據，除引用檢察官起訴書之記載（如附件）外，並補充證據如下：被告甲○○於本院民國105年6月29日準備程序時所為之自白。二、核被告甲○○3次所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。被告所犯上開3罪，犯意各別，時間不同，應予分論併罰。又被告所犯刑法第227條第3項之罪，已針對被害人為14歲以上未滿16歲之少年設立特別處罰規定，依兒童及少年福利與權益保障法第112條第1項但書之規定，毋庸再依同條項前段之規定加重其刑，併予敘明。爰審酌被告和被害人為朋友關係，因情慾衝動而與之發生性行為，犯罪手段雖屬平和未涉暴力，惟其所為實已影響被害人身心健康之正常發展，應予非難，考量被告於偵審中均坦認犯行，犯後態度尚佳，且其並非不願與被害人和解，僅係雙方就賠償金額認定差距過大，始無法達成，兼衡被告為高中肄業之智識程度、未婚、現以按摩師為業之生活狀況等一切情狀，各量處如主文所示之刑，並定其應執行刑，以資懲儆。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第227條第3項、第51條第5款、第41條第3項、第8項，逕以簡易判決處如主文所示之刑。四、如不服本判決，得自判決送達之日起10日內，具狀向本院提起上訴。中華民國105年7月29日刑事第九庭法官李育仁以上正本證明與原本無異。書記官林志忠中華民國105年8月5日附錄本案論罪科刑法條依據：中華民國刑法第227條第3項對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。", "outcome": 365, "summary": "被告因情慾衝動與未滿16歲女子發生性行為，影響被害人身心健康，坦承犯行，態度尚佳。", "id": 15}, {"no": "100,侵訴,16", "reason": "妨害性自主", "fact": "一、謝志業與A女（即警卷代號：335100023號【起訴書誤為355100023號，應予更正】，依性侵害犯罪防治法第12條第2項之規定不得揭露被害人之姓名、出生年月日、住居所及其他足資識別被害人身分之資訊，其真實姓名年籍均詳卷，以下簡稱為A女）原係男女朋友，詎謝志業明知A女為14歲以上未滿16歲之女子，竟各基於與14歲以上未滿16歲之女子為性交行為之犯意，先於100年4月9日晚上7時許，在南投縣（以下均不引縣）魚池鄉水社碼頭第四浮排旁之天目湖號遊艇上，於不違反A女意願之下，以其陰莖進入A女陰道之方式，對A女為性交行為1次；又於同年月13日晚上8時許，在其停放於魚池鄉武登村英文堂下方道路之車上，於不違反A女意願之下，以其陰莖進入A女陰道之方式，對A女為性交行為1次；再於同年月19日晚上8時許，在其停放於水里鄉玉山國家風景區管理處旁溪堤之車上，於不違反A女意願之下，以其陰莖進入A女陰道之方式，對A女為性交行為1次。嗣因A女告知學校老師曾與謝志業發生性交行為，A女之母親B女（即警卷代號：335100023A號【起訴書誤為355100023A號，應予更正】，依同上規定不得揭露足資識別被害人身分之資訊，其真實姓名年籍均詳卷，以下簡稱為B女）獲悉後，乃向警方報案，繼查悉上情。二、案經B女訴由南投縣政府警察局集集分局報告臺灣南投地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣南投地方法院刑事判決100年度侵訴字第16號公訴人臺灣南投地方法院檢察署檢察官被告謝志業選任辯護人胡昇寶律師上列被告因妨害性自主案件，經檢察官提起公訴（100年度偵字第2187號），因被告於準備程序中就被訴事實為有罪之陳述，經告以簡式審判程序之旨，並聽取當事人意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文謝志業對於十四歲以上未滿十六歲之女子為性交，共參罪，各處有期徒刑肆月。應執行有期徒刑拾月。事實一、謝志業與A女（即警卷代號：335100023號【起訴書誤為355100023號，應予更正】，依性侵害犯罪防治法第12條第2項之規定不得揭露被害人之姓名、出生年月日、住居所及其他足資識別被害人身分之資訊，其真實姓名年籍均詳卷，以下簡稱為A女）原係男女朋友，詎謝志業明知A女為14歲以上未滿16歲之女子，竟各基於與14歲以上未滿16歲之女子為性交行為之犯意，先於100年4月9日晚上7時許，在南投縣（以下均不引縣）魚池鄉水社碼頭第四浮排旁之天目湖號遊艇上，於不違反A女意願之下，以其陰莖進入A女陰道之方式，對A女為性交行為1次；又於同年月13日晚上8時許，在其停放於魚池鄉武登村英文堂下方道路之車上，於不違反A女意願之下，以其陰莖進入A女陰道之方式，對A女為性交行為1次；再於同年月19日晚上8時許，在其停放於水里鄉玉山國家風景區管理處旁溪堤之車上，於不違反A女意願之下，以其陰莖進入A女陰道之方式，對A女為性交行為1次。嗣因A女告知學校老師曾與謝志業發生性交行為，A女之母親B女（即警卷代號：335100023A號【起訴書誤為355100023A號，應予更正】，依同上規定不得揭露足資識別被害人身分之資訊，其真實姓名年籍均詳卷，以下簡稱為B女）獲悉後，乃向警方報案，繼查悉上情。二、案經B女訴由南投縣政府警察局集集分局報告臺灣南投地方法院檢察署檢察官偵查起訴。理由一、程序方面：本件被告所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審判程序；又本件既經本院合議庭裁定由受命法官獨任行簡式審判程序，是其證據之調查，即不受刑事訴訟法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。二、證據名稱：(一)被告謝志業於警詢、檢察官偵查及本院準備程序、審理時之自白。(二)證人即被害人A女於警詢及檢察官偵查中之證述。(三)告訴人B女於警詢及檢察官偵查中之指訴。(四)被害人代號與真實姓名對照表、財團法人埔里基督教醫院受理疑似性侵害事件驗傷診斷書、性侵害驗證同意書各1紙、受理疑似性害案件驗傷採證光碟1片。三、論罪科刑之理由：(一)查被害人A女係85年8月生，有被害人真實姓名對照表在卷足佐（見偵卷第21頁密封證物袋內），是被告謝志業於上揭時間，先後3次對被害人為性交行為時，被害人均為14歲以上未滿16歲之女子乙節，應堪認定；從而被告明知被害人係14歲以上未滿16歲之女子，仍先後於前開時、地，均於不違反被害人意願之下，以其陰莖進入被害人陰道內之方式，對其為性交行為共計3次，核被告所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。(二)按刑法上所謂接續犯，係指行為人之數行為於同時同地或密切接近之時地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理始足當之（最高法院97年度台上字第1206號判決意旨參照）。查本案被告先後3次對於被害人為性交行為，時間各相隔約4天、6天，各具獨立性，參照上開見解，該先後3次對於被害人性交之行為，實難認屬於密切接近之時地實施，依一般社會健全觀念，在時間差距上，難以強行分開之接續行為，故應均獨立構成犯罪，公訴意旨認被告3次性交行為屬接續犯，容有誤會。從而，被告上開3次犯行，犯意各別，行為互殊，應予分論併罰。(三)兒童及少年福利法第70條第1項規定「成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重其刑至二分之一。但各該罪就被害人係兒童及少年已定有特別處罰規定者，不在此限」。本件被害人於案發時之年齡為14歲以上未滿16歲，係刑法第227條第3項之罪處罰要件之一，自無再適用兒童及少年福利法第70條第1項前段規定加重處罰之餘地，附此敘明。(四)爰審酌被告：(1)前於94年間因詐欺案件，經臺灣臺中地方法院判決判處有期徒刑1年2月確定，緩刑4年，仍在緩刑期間內，猶不知謹慎自持，再為本案犯行；(2)明知被害人於案發時係14歲以上未滿16歲之女子，身心未臻成熟，率爾對被害人為性交行為，影響被害人身心之健全發展，所為至有未洽；(3)性交行為之期間、次數；(4)尚未與被害人及其法定代理人B女達成和解或成立調解，賠償其等所受之損害；(5)犯後尚知坦承犯行；(6)國中畢業之智識程度；經濟狀況勉持之生活狀況（見偵卷第10頁之被告警詢筆錄受詢問人教育程度、家庭及經濟狀況欄位之記載）等一切情狀，各量處如主文所示之刑，並定其應執行之刑。至檢察官雖具體求處被告有期徒刑8月，惟按刑事審判之量刑，在於實現刑罰權之分配的正義，故法院對有罪之被告科刑，應符合罪刑相當之原則，使罰當其罪，以契合人民之法律感情，此所以刑法第57條明定科刑時應審酌一切情狀，尤應注意該條所列各款事項，以為科刑輕重之標準，迭經最高法院93年度台上字第3973號、94年度台上字第2131號、94年度台上字第2275號等刑事判決在案。本院審酌被告刑法第57條各款所臚列情事，認科處如主文所示之刑始可達罰當其罪之目的，檢察官之求刑稍屬過輕，附此敘明。四、適用之法律：(一)刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第1項。(二)刑法第227條第3項、第51條第5款，判決如主文。五、如不服本件判決，得自收受送達之日起10日內，向本院提起上訴（應附繕本）。本案經檢察官邱朝智到庭執行職務。中華民國100年11月24日刑事第五庭法官孫偲綺以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官林儀芳中華民國100年11月24日附錄本案論罪科刑法條：中華民國刑法第227條（未成年人）對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 300, "summary": "被告明知對方年齡，於不同時間及地點與對方進行性交行為，未違反對方意願。", "id": 16}, {"no": "106,侵簡,3", "reason": "妨害性自主", "fact": "一、本件犯罪事實及證據，除犯罪事實欄一第1行「臺灣新北地方法院」應更正為「臺灣板橋地方法院（現更名為臺灣新北地方法院）」；同欄第6行至第7行「103年度審易字第284號」應更正為「103年度審簡字第443號」；同欄第9行至第10行「103年度審易字第1712號」應更正為「103年度審簡字第656號」；同欄第14行關於「視為執行完畢」應更正補充為「未經撤銷假釋，其未執行之刑以已執行論」；證據並所犯法條欄一第4行「加害人限期履行通知查訪記錄表」應更正為「加害人限期履行通知查訪紀錄表」外，餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、查被告經直轄市主管機關通知，無正當理由不按時到場接受身心治療或輔導教育，經新北市政府處新臺幣1萬元罰鍰，並限期命其履行，屆期仍不履行，核其所為，係犯性侵害犯罪防治法第21條第2項之罪。又被告前有如上開及附件犯罪事實欄所載有期徒刑執畢紀錄，有臺灣高等法院被告前案紀錄表1份在卷可稽，其受有期徒刑之執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。爰審酌被告未依通知到場接受身心治療及輔導教育，復對主管機關科處罰鍰並命限期履行之處分，亦置若罔聞，漠視國家公權力之行使，影響性侵害犯罪之防治，所為造成主管機關管理上之困擾，且對於社會亦生潛在危害，兼衡其犯罪之動機、目的、手段、智識程度，及犯罪後坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，性侵害犯罪防治法第21條第2項，刑法第11條前段、第47條第1項、第41條第1項前段，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國106年6月19日刑事第二十六庭法官徐子涵上列正本證明與原本無異。", "judgment": "臺灣新北地方法院刑事簡易判決106年度侵簡字第3號聲請人臺灣新北地方法院檢察署檢察官被告劉承杰上列被告因違反性侵害犯罪防治法案件，經檢察官聲請以簡易判決處刑（105年度偵字第35481號），本院判決如下：主文甲○○性侵害犯罪加害人，經直轄市主管機關通知，無正當理由不按時到場接受身心治療及輔導教育，經處罰鍰並限期命其履行，屆期仍不履行，累犯，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除犯罪事實欄一第1行「臺灣新北地方法院」應更正為「臺灣板橋地方法院（現更名為臺灣新北地方法院）」；同欄第6行至第7行「103年度審易字第284號」應更正為「103年度審簡字第443號」；同欄第9行至第10行「103年度審易字第1712號」應更正為「103年度審簡字第656號」；同欄第14行關於「視為執行完畢」應更正補充為「未經撤銷假釋，其未執行之刑以已執行論」；證據並所犯法條欄一第4行「加害人限期履行通知查訪記錄表」應更正為「加害人限期履行通知查訪紀錄表」外，餘均引用如附件檢察官聲請簡易判決處刑書之記載。二、查被告經直轄市主管機關通知，無正當理由不按時到場接受身心治療或輔導教育，經新北市政府處新臺幣1萬元罰鍰，並限期命其履行，屆期仍不履行，核其所為，係犯性侵害犯罪防治法第21條第2項之罪。又被告前有如上開及附件犯罪事實欄所載有期徒刑執畢紀錄，有臺灣高等法院被告前案紀錄表1份在卷可稽，其受有期徒刑之執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。爰審酌被告未依通知到場接受身心治療及輔導教育，復對主管機關科處罰鍰並命限期履行之處分，亦置若罔聞，漠視國家公權力之行使，影響性侵害犯罪之防治，所為造成主管機關管理上之困擾，且對於社會亦生潛在危害，兼衡其犯罪之動機、目的、手段、智識程度，及犯罪後坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，性侵害犯罪防治法第21條第2項，刑法第11條前段、第47條第1項、第41條第1項前段，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國106年6月19日刑事第二十六庭法官徐子涵上列正本證明與原本無異。書記官高嘉瑩中華民國106年6月20日附錄本案論罪科刑法條全文：性侵害犯罪防治法第21條前條加害人有下列情形之一者，得處新臺幣一萬元以上五萬元以下罰鍰，並限期命其履行：一、經直轄市、縣（市）主管機關通知，無正當理由不到場或拒絕接受評估、身心治療或輔導教育者。二、經直轄市、縣（市）主管機關通知，無正當理由不按時到場接受身心治療或輔導教育或接受之時數不足者。三、未依第二十三條第一項、第二項及第四項規定定期辦理登記、報到、資料異動或接受查訪者。前項加害人屆期仍不履行者，處一年以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。直轄市、縣（市）主管機關對於假釋、緩刑、受緩起訴處分或有期徒刑經易服社會勞動之加害人為第一項之處分後，應即通知該管地方法院檢察署檢察官、軍事法院檢察署檢察官。地方法院檢察署檢察官、軍事法院檢察署檢察官接獲前項通知後，得通知原執行監獄典獄長報請法務部、國防部撤銷假釋或向法院、軍事法院聲請撤銷緩刑或依職權撤銷緩起訴處分及易服社會勞動。附件：臺灣新北地方法院檢察署檢察官聲請簡易判決處刑書105年度偵字第35481號被告甲○○男25歲（民國00年00月00日生）住新北市○○區○○街00號4樓居新北市○○區○○路000巷00○0號3樓國民身分證統一編號：Z000000000號上列被告因違反性侵害犯罪防治法案件，業經偵查終結，認宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、甲○○(一)前因妨害自由案件，經臺灣新北地方法院以101年度侵訴字第208號判決處有期徒刑4月確定；(二)復因妨害性自主案件，經同法院以102年度侵訴字第158號判決處有期徒刑3月、3月，應執行有期徒刑5月確定；(三)因施用毒品案件，經同法院以102年度簡字第5774號判決處有期徒刑5月確定；(四)因偽造文書等案件，經同法院以103年度審易字第284號判決處拘役20日、有期徒刑3月確定，上開(一)至(四)案件有期徒刑部分，經合併定應執行有期徒刑1年2月確定；(五)又因違反妨害兵役治罪條例案件，經同法院以103年度審易字第1712號判決處有期徒刑2月確定；(六)因施用毒品案件，經同法院以103年度簡字第3816號判決處有期徒刑4月確定，上開(五)、(六)案件，經合併定應執行有期徒刑5月確定，嗣上開案件接續執行，於民國104年4月24日假釋出監，並於104年6月19日縮刑期滿視為執行完畢。經新北市政府依性侵害犯罪防治法第20條第1項規定，評估認甲○○有接受身心治療或輔導教育之必要，並以105年4月6日新北府社家字第1053096338號函文通知甲○○應自105年4月11日起接受身心治療或輔導教育，詎其猶不知悔改，自105年4月11日起未依規定按時出席身心治療或輔導教育，新北市政府多次去電通知甲○○完成身心治療或輔導教育，甲○○接獲上開通知後，又無正當理由不按時到場，復經新北市政府以105年9月1日新北府社家字第1053108798號函文通知甲○○因其未依規定完成處遇計劃，依違反性侵害犯罪防治法第21條第1項第2款規定裁處罰鍰新臺幣1萬元，並命其應於105年9月26日起至新北市立聯合醫院（三重院區）接受身心治療或輔導教育，詎甲○○屆期仍未履行，致未完成身心治療或輔導教育之事宜。二、案經新北市政府函送偵辦。證據並所犯法條一、訊據被告甲○○坦承上開犯行不諱，並有新北市政府105年4月6日新北府社家字第1053096338號、105年9月1日新北府社家字第1053108798號函及送達證書共2份、新北市性侵害犯罪加害人限期履行通知查訪記錄表、出席課程紀錄表、個案工作聯繫記錄表各1份附卷可稽，被告犯嫌堪以認定。二、核被告所為，係違反性侵害犯罪防治法第21條第1項第2款之規定，而犯同法第21條第2項罪嫌。其曾受有期徒刑執行完畢，有本署刑案資料查註紀錄表1份在卷可稽，於5年以內故意再犯本件有期徒刑以上之罪，為累犯，請依刑法第47條第1項規定加重其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣新北地方法院中華民國106年3月30日檢察官邱舒婕", "outcome": 50, "summary": "被告未依通知接受治療，並無正當理由不履行，對主管機關及社會造成困擾與潛在危害。", "id": 17}, {"no": "108,侵簡,11", "reason": "妨害性自主", "fact": "一、犯罪事實：李坤安於民國107年12月間，經由交友軟體結識A女（民國92年9月生，真實姓名年籍資料均詳卷，警偵代號BN000-A108050），二人進而交往。李坤安明知A女係14歲以上未滿16歲之女子，竟基於對於14歲以上未滿16歲之女子為性交之各別犯意，分別(一)於108年4月間某日某時，在嘉義市○區○○路000號其住處2樓房間內；(二)於108年5、6月間某日晚間某時，在嘉義市○區○○路000號義興旅館房間內；(三)於108年7月某日晚間某時，在嘉義縣A女住處（地址詳卷）房間內，經A女同意，親吻A女嘴巴、胸部、下體、舔A女胸部、下體，繼之以陰莖插入A女嘴巴來回抽動（俗稱口交），及其以陰莖插入A女陰道來回抽動之方式，接續對於A女為性交，共計3次。二、前開犯罪事實，有下列證據足資證明：(一)被告李坤安於警詢、偵訊、本院準備程序時之自白。(二)告訴人A女於偵訊時之證述。(三)性侵害案件代號與真實姓名對照表、告訴人之全戶戶籍資料（完整性名）查詢結果。(四)被告與告訴人於通訊軟體之對話紀錄。(五)被告房間照片。三、核被告所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪：(一)被告各次以性交之犯意，所為親吻告訴人嘴巴、胸部、下體、舔告訴人胸部、下體之猥褻行為，屬性交之階段行為，均自應為性交行為所吸收，不另論罪。(二)被告各次先後以陰莖插告訴人嘴巴、陰道之方式，對於告訴人為性交，係為滿足一時之色慾，而於密切接近之時間及同地實行，且侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，應視為數個舉動之接續施行，合為包括之一行為予以評價為接續犯，而均僅成立一罪。(三)被告所為3次對於14歲以上未滿16歲之女子為性交犯行，犯意各別、行為互殊，應予分論併罰。(四)公訴意旨雖未敘及被告上開各次對告訴人之猥褻行為，以及被告以陰莖插入被害人嘴巴之性交行為，然此部分與檢察官起訴，並經本院判決有罪之部分，有吸收關係或接續犯等實質上一罪關係，均為起訴效力所及，本院自應併予審理。四、爰審酌被告明知告訴人年紀尚輕，對於性行為缺乏完整之同意能力，為逞一己性慾，而於與告訴人交往期間為本件各次犯罪之犯罪動機、手段，對告訴人身心健康與人格發展有不良影響，惟念及其亦年輕，於與告訴人交往期間，一時衝動犯下本件犯行，被告犯後坦承犯行，與告訴人及其父母調解成立，已依調解內容賠償渠等所受損害，告訴人及其父母不再追究被告之刑事責任，有調解筆錄、郵政跨行匯款申請書各1份在卷可參之犯後態度，暨被告自陳高中畢業之智識程度，未婚，從事餐飲工作，與母親、奶奶同住等一切情狀，分別量處如主文所示之刑，及定其應執行刑。又被告所犯均非最重本刑5年以下有期徒刑之罪，是縱本院此部分各罪均判處有期徒刑3月，應執行有其徒刑7月，依刑法第41條第1項規定之反面解釋，亦不得易科罰金，附此敘明。五、查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可參，其因一時思慮欠週而罹刑章，與告訴人及其父母調解成立並賠償損害，如予以緩刑宣告及保護管束之處分，應能讓其知所警惕並藉由保護管束而約束其行止避免再犯，本院認其所受宣告之刑，以暫不執行為適當，爰併諭知緩刑2年，以啟自新。又被告所犯係屬刑法第91條之1所列之罪，應依刑法第93條第1項第1款之規定，併予宣告於緩刑期間付保護管束。六、依刑事訴訟法第449條第2項，刑法第227條第3項、第51條第5款、第74條第1項第1款、第93條第1項第1款，判決如主文。七、如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。本案經檢察官張建強提起公訴，檢察官劉達鴻到庭執行職務。中華民國108年12月25日嘉義簡易庭法官吳育汝上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國108年12月25日", "judgment": "臺灣嘉義地方法院刑事簡易判決108年度侵簡字第11號聲請人臺灣嘉義地方檢察署檢察官被告李坤安選任辯護人張雯峰律師奚淑芳律師上列被告因妨害性自主案件，經檢察官提起公訴（108年度偵字第6581號、108年度偵字第6954號），經訊問後被告自白犯罪，本院認為宜以簡易判決處刑（108年度侵訴字第32號），判決如下：主文李坤安對於十四歲以上未滿十六歲之女子為性交，共參罪，各處有期徒刑參月，應執行有期徒刑柒月。緩刑貳年，緩刑期間付保護管束。犯罪事實及理由一、犯罪事實：李坤安於民國107年12月間，經由交友軟體結識A女（民國92年9月生，真實姓名年籍資料均詳卷，警偵代號BN000-A108050），二人進而交往。李坤安明知A女係14歲以上未滿16歲之女子，竟基於對於14歲以上未滿16歲之女子為性交之各別犯意，分別(一)於108年4月間某日某時，在嘉義市○區○○路000號其住處2樓房間內；(二)於108年5、6月間某日晚間某時，在嘉義市○區○○路000號義興旅館房間內；(三)於108年7月某日晚間某時，在嘉義縣A女住處（地址詳卷）房間內，經A女同意，親吻A女嘴巴、胸部、下體、舔A女胸部、下體，繼之以陰莖插入A女嘴巴來回抽動（俗稱口交），及其以陰莖插入A女陰道來回抽動之方式，接續對於A女為性交，共計3次。二、前開犯罪事實，有下列證據足資證明：(一)被告李坤安於警詢、偵訊、本院準備程序時之自白。(二)告訴人A女於偵訊時之證述。(三)性侵害案件代號與真實姓名對照表、告訴人之全戶戶籍資料（完整性名）查詢結果。(四)被告與告訴人於通訊軟體之對話紀錄。(五)被告房間照片。三、核被告所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪：(一)被告各次以性交之犯意，所為親吻告訴人嘴巴、胸部、下體、舔告訴人胸部、下體之猥褻行為，屬性交之階段行為，均自應為性交行為所吸收，不另論罪。(二)被告各次先後以陰莖插告訴人嘴巴、陰道之方式，對於告訴人為性交，係為滿足一時之色慾，而於密切接近之時間及同地實行，且侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，應視為數個舉動之接續施行，合為包括之一行為予以評價為接續犯，而均僅成立一罪。(三)被告所為3次對於14歲以上未滿16歲之女子為性交犯行，犯意各別、行為互殊，應予分論併罰。(四)公訴意旨雖未敘及被告上開各次對告訴人之猥褻行為，以及被告以陰莖插入被害人嘴巴之性交行為，然此部分與檢察官起訴，並經本院判決有罪之部分，有吸收關係或接續犯等實質上一罪關係，均為起訴效力所及，本院自應併予審理。四、爰審酌被告明知告訴人年紀尚輕，對於性行為缺乏完整之同意能力，為逞一己性慾，而於與告訴人交往期間為本件各次犯罪之犯罪動機、手段，對告訴人身心健康與人格發展有不良影響，惟念及其亦年輕，於與告訴人交往期間，一時衝動犯下本件犯行，被告犯後坦承犯行，與告訴人及其父母調解成立，已依調解內容賠償渠等所受損害，告訴人及其父母不再追究被告之刑事責任，有調解筆錄、郵政跨行匯款申請書各1份在卷可參之犯後態度，暨被告自陳高中畢業之智識程度，未婚，從事餐飲工作，與母親、奶奶同住等一切情狀，分別量處如主文所示之刑，及定其應執行刑。又被告所犯均非最重本刑5年以下有期徒刑之罪，是縱本院此部分各罪均判處有期徒刑3月，應執行有其徒刑7月，依刑法第41條第1項規定之反面解釋，亦不得易科罰金，附此敘明。五、查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可參，其因一時思慮欠週而罹刑章，與告訴人及其父母調解成立並賠償損害，如予以緩刑宣告及保護管束之處分，應能讓其知所警惕並藉由保護管束而約束其行止避免再犯，本院認其所受宣告之刑，以暫不執行為適當，爰併諭知緩刑2年，以啟自新。又被告所犯係屬刑法第91條之1所列之罪，應依刑法第93條第1項第1款之規定，併予宣告於緩刑期間付保護管束。六、依刑事訴訟法第449條第2項，刑法第227條第3項、第51條第5款、第74條第1項第1款、第93條第1項第1款，判決如主文。七、如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。本案經檢察官張建強提起公訴，檢察官劉達鴻到庭執行職務。中華民國108年12月25日嘉義簡易庭法官吳育汝上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國108年12月25日書記官蘇春榕附錄論罪科刑法條：刑法第227條：對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 210, "summary": "被告與未成年女子交往，明知其年齡卻多次進行性交行為，最終與被害人達成調解。", "id": 18}, {"no": "108,侵訴,1", "reason": "妨害性自主", "fact": "一、陳建利與代號0000-000000號之女子（真實姓名及年籍詳卷，下稱甲女）係網友，其2人相約於民國107年10月16日上午共進早餐，陳建利於同日上午9時51分許，駕駛車牌號碼00-0000號自用小客車，至南投縣（下不引縣）南投市中興路本院前方搭載甲女後，即往南投市中興新村方向行駛，嗣於同日上午11時50分許，陳建利將車停在南投市○○路000號前路邊，基於強制猥褻之犯意，用手強拉乘坐在副駕駛座之甲女左手去撫摸其生殖器，甲女受到驚嚇，對陳建利大喊「你在幹嘛」等語，隨即開車門欲下車，陳建利將甲女強拉回去，且不顧甲女大喊「不要碰我」等語，並出手反抗，仍強行伸手撫摸甲女之胸部，同時欲親吻甲女嘴巴，然因甲女掙扎、抗拒，僅親吻到甲女之左臉頰，而以上開強暴之方式猥褻甲女得逞1次，甲女再度開啟車門，仍遭陳建利強行拉回，甲女復開啟車門，並對外大聲呼喊「救命」，陳建利聞言，受到驚嚇，乃將甲女推出車外，並駕車離去。二、案經甲女訴由南投縣政府警察局中興分局報告臺灣南投地方檢察署檢察官偵查起訴。", "judgment": "臺灣南投地方法院刑事判決108年度侵訴字第1號公訴人臺灣南投地方檢察署檢察官被告陳建利上列被告因妨害性自主案件，經檢察官提起公訴（107年度偵字第5247號），被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文陳建利犯強制猥褻罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、陳建利與代號0000-000000號之女子（真實姓名及年籍詳卷，下稱甲女）係網友，其2人相約於民國107年10月16日上午共進早餐，陳建利於同日上午9時51分許，駕駛車牌號碼00-0000號自用小客車，至南投縣（下不引縣）南投市中興路本院前方搭載甲女後，即往南投市中興新村方向行駛，嗣於同日上午11時50分許，陳建利將車停在南投市○○路000號前路邊，基於強制猥褻之犯意，用手強拉乘坐在副駕駛座之甲女左手去撫摸其生殖器，甲女受到驚嚇，對陳建利大喊「你在幹嘛」等語，隨即開車門欲下車，陳建利將甲女強拉回去，且不顧甲女大喊「不要碰我」等語，並出手反抗，仍強行伸手撫摸甲女之胸部，同時欲親吻甲女嘴巴，然因甲女掙扎、抗拒，僅親吻到甲女之左臉頰，而以上開強暴之方式猥褻甲女得逞1次，甲女再度開啟車門，仍遭陳建利強行拉回，甲女復開啟車門，並對外大聲呼喊「救命」，陳建利聞言，受到驚嚇，乃將甲女推出車外，並駕車離去。二、案經甲女訴由南投縣政府警察局中興分局報告臺灣南投地方檢察署檢察官偵查起訴。理由一、上揭犯罪事實，業據被告陳建利於本院審理中坦承不諱，且與告訴人甲女於警詢及偵訊中之指訴內容相符，並有南投縣政府警察局勘察採證同意書、南投縣政府警察局中興分局指認犯罪嫌疑人紀錄表、相片影像資料查詢結果、警政知識聯網車籍資訊系統車輛詳細資料表、全戶戶籍資料查詢結果、妨害性自主案被害人代號與真實姓名對照表、南投縣政府警察局勤務指揮中心受理110報案紀錄單、性侵害罪事件通報表、南投縣政府警察局中興分局扣押物品清單、南投縣政府警察局中興分局107年12月19日投興警偵字第1070011655號函暨內政部警政署刑事警察局107年12月10日刑生字第0000000000號鑑定書各1份、案發現場路口監視器畫面翻拍照片4張、告訴人與被告手機通訊軟體LINE對話內容照片4張、告訴人手臂抵抗傷照片4張在卷可稽，足認被告之上開任意性自白與事實相符，本案事證明確，被告上揭犯行堪以認定，應依法論科。二、論罪科刑：（一）核被告所為，係犯刑法第224條之強制猥褻罪。被告於上開時、地，對告訴人先後強制摸其生殖器、撫摸告訴人胸部、親吻之行為，係基於同一猥褻犯意下接續進行之數個舉動，所侵害為告訴人同一個人法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理者，屬接續犯，而為包括之一罪。（二）審酌被告與告訴人在網路上結識，不知尊重告訴人之身體自主權，以強暴手段猥褻告訴人，致告訴人受到驚嚇，情緒難以平復，影響其身心狀態，且被告犯後之初否認犯行，態度難謂良好，斟酌被告於本院審理中終知坦承犯行，對其犯行亦尋求醫學治療，有彰化基督教醫療財團法人彰化基督教醫院、臺中榮民總醫院就診資料附卷可參（見本院卷第85至99頁），尚有悔意，兼衡被告自述因缺乏自信始為本案犯行之犯罪動機、目的、手段，以及對告訴人身心影響程度，被告無刑事犯罪紀錄之素行等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。（三）被告固求為緩刑之宣告；按緩刑之宣告，以未曾因故意犯罪受有期徒刑以上刑之宣告者，受2年以下有期徒刑、拘役或罰金之宣告，且認以暫不執行為適當者，刑法第74條第1項第1款定有明文。查被告無刑事犯罪紀錄，已如前述，然被告所犯係侵害個人性自主法益之強制猥褻罪，當應尊重告訴人對本案被告科刑範圍之意見，告訴人於偵訊中指述受被告犯行影響，情緒不穩等語（參見偵卷第13頁），嗣本院審理中經本院通知、聯繫後均無著，有本院公務電話紀錄表1份附卷可憑（見本院卷第103頁），故未能知悉告訴人對本案之意見，考量被告犯罪情狀，以及告訴人先前之所述內容，本院認仍應給予被告適當之處罰，尚無暫不執行為適當之情，故不予緩刑之宣告，附此說明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第224條、第41條第1項前段，判決如主文。本案經檢察官劉景仁提起公訴，檢察官張永政到庭執行職務。中華民國108年3月20日刑事第三庭法官顏代容以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官黃婉淑中華民國108年3月21日附錄本案論罪科刑法條：中華民國刑法第224條（強制猥褻罪）對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處6月以上5年以下有期徒刑。", "outcome": 180, "summary": "被告與網友約會後，強行對其進行猥褻行為，遭到受害者反抗與呼喊，最終驚慌逃離現場。", "id": 19}, {"no": "104,審侵訴,13", "reason": "妨害性自主", "fact": "一、本件被告甲○○所犯非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪，或高等法院管轄第一審之案件，且於準備程序進行中，被告就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後，本院裁定進行簡式審判程序，是本件之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。二、本件犯罪事實及證據均引用檢察官起訴書（如附件）之記載，並就證據部分補充：被告甲○○於本院準備程序及審理時所為之自白（見本院卷第65頁背面、第66頁背面）。三、核被告甲○○所為，係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。又本件被告所犯之刑法第227條第3項之罪，係以被害人之年齡14歲以上未滿16歲為處罰條件，應認係就被害人為兒童及少年所定之特別處罰規定，依兒童及少年福利與權益保障法第112條第1項但書規定，即無再依該條項前段規定加重其刑之必要，併此敘明。爰審酌被告年輕識淺，行為時甫滿18歲，和被害人本為男女朋友關係，因情慾衝動而與之發生性行為，犯罪手段平和未涉暴力，所為已影響被害人身心健康之正常發展，犯後已坦承犯行，並與被害人家屬達成和解，經被害人及其母於民國104年7月22日具狀表示同意本院對被告為緩刑之宣告（見本院卷第108至109頁），因認其犯後態度良好，兼衡其現仍在高職就學中、未婚等一切情狀，量處如主文所示之刑，以示警懲。再查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表附卷可佐，其因一時思慮未周，致罹刑典，惟事後已坦承犯行，且被告業與被害人及其母達成和解，經被害人及其母具狀撤回告訴，表示願予被告緩刑之機會，業如上述，本院衡酌上情，認被告經此偵審程序及科刑教訓後，應當知所警惕，信無再犯之虞，前開所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款之規定，併予宣告緩刑2年，用啟自新，另併依刑法第93條第1項第1款之規定，諭知於緩刑期間付保護管束。四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第227條第3項、第74條第1項第1款、第93條第1項第1款，判決如主文。本案經檢察官翁珮嫻到庭執行職務。中華民國104年7月28日刑事第一庭法官李宛玲如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。以上正本證明與原本無異。", "judgment": "臺灣士林地方法院刑事判決104年度審侵訴字第13號公訴人臺灣士林地方法院檢察署檢察官被告黃稘詎選任辯護人謝生富律師上列被告因妨害性自主案件，經檢察官提起公訴（104年度偵字第1931號），被告於準備程序中就被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨任改依簡式審判程序審理，並判決如下：主文甲○○對於十四歲以上未滿十六歲之女子為性交，處有期徒刑肆月，緩刑貳年，緩刑期間付保護管束。犯罪事實及理由一、本件被告甲○○所犯非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪，或高等法院管轄第一審之案件，且於準備程序進行中，被告就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後，本院裁定進行簡式審判程序，是本件之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。二、本件犯罪事實及證據均引用檢察官起訴書（如附件）之記載，並就證據部分補充：被告甲○○於本院準備程序及審理時所為之自白（見本院卷第65頁背面、第66頁背面）。三、核被告甲○○所為，係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。又本件被告所犯之刑法第227條第3項之罪，係以被害人之年齡14歲以上未滿16歲為處罰條件，應認係就被害人為兒童及少年所定之特別處罰規定，依兒童及少年福利與權益保障法第112條第1項但書規定，即無再依該條項前段規定加重其刑之必要，併此敘明。爰審酌被告年輕識淺，行為時甫滿18歲，和被害人本為男女朋友關係，因情慾衝動而與之發生性行為，犯罪手段平和未涉暴力，所為已影響被害人身心健康之正常發展，犯後已坦承犯行，並與被害人家屬達成和解，經被害人及其母於民國104年7月22日具狀表示同意本院對被告為緩刑之宣告（見本院卷第108至109頁），因認其犯後態度良好，兼衡其現仍在高職就學中、未婚等一切情狀，量處如主文所示之刑，以示警懲。再查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表附卷可佐，其因一時思慮未周，致罹刑典，惟事後已坦承犯行，且被告業與被害人及其母達成和解，經被害人及其母具狀撤回告訴，表示願予被告緩刑之機會，業如上述，本院衡酌上情，認被告經此偵審程序及科刑教訓後，應當知所警惕，信無再犯之虞，前開所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款之規定，併予宣告緩刑2年，用啟自新，另併依刑法第93條第1項第1款之規定，諭知於緩刑期間付保護管束。四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第227條第3項、第74條第1項第1款、第93條第1項第1款，判決如主文。本案經檢察官翁珮嫻到庭執行職務。中華民國104年7月28日刑事第一庭法官李宛玲如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。以上正本證明與原本無異。書記官丁梅芬中華民國104年7月30日附錄論罪科刑法條：中華民國刑法第227條第3項對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。", "outcome": 120, "summary": "被告因與未滿16歲女子發生性行為，坦承犯行後達成和解，法院宣告緩刑。", "id": 20}, {"no": "102,侵訴,103", "reason": "妨害性自主", "fact": "一、乙○○與代號0000000000女子（民國86年1月生，真實姓名年籍詳卷，下稱甲○）經由友人於100年某日介紹後，進與甲○交往而成為男女朋友。詎明知甲○為14歲以上未滿16歲少女，性自主能力及判斷能力均尚未成熟，竟基於對14歲以上未滿16歲女子為性交之犯意，分別於附表所示之時間、地點，徵得甲○同意而未違反甲○之意願，以其陰莖插入甲○陰道之方式，對甲○為性交行為共計2次。嗣因甲○母親即代號0000000000A（真實姓名年籍詳卷，下稱B女）發現甲○傳送懷孕簡訊給友人後經質問甲○，並帶同甲○前往醫院引產並報警而查獲上情。二、案經B女訴由新北市政府警察局中和第二分局移送臺灣新北地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決102年度侵訴字第103號公訴人臺灣新北地方法院檢察署檢察官被告李翌任選任辯護人沈孟賢律師桂大正律師上列被告因妨害性自主案件，經檢察官提起公訴（102年度偵字第6758號），嗣於本院準備程序中，被告就被訴事實為有罪之陳述，經本院告知被告簡式審判程序之旨，並聽取當事人之意見後，本院合議庭裁定改由受命法官獨任依簡式審判程序進行，判決如下：主文乙○○犯如附表所示之罪，各處如附表「主文欄」所載之刑。應執行有期徒刑貳年。事實一、乙○○與代號0000000000女子（民國86年1月生，真實姓名年籍詳卷，下稱甲○）經由友人於100年某日介紹後，進與甲○交往而成為男女朋友。詎明知甲○為14歲以上未滿16歲少女，性自主能力及判斷能力均尚未成熟，竟基於對14歲以上未滿16歲女子為性交之犯意，分別於附表所示之時間、地點，徵得甲○同意而未違反甲○之意願，以其陰莖插入甲○陰道之方式，對甲○為性交行為共計2次。嗣因甲○母親即代號0000000000A（真實姓名年籍詳卷，下稱B女）發現甲○傳送懷孕簡訊給友人後經質問甲○，並帶同甲○前往醫院引產並報警而查獲上情。二、案經B女訴由新北市政府警察局中和第二分局移送臺灣新北地方法院檢察署檢察官偵查起訴。理由一、查被告乙○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人之意見後，本院合議庭認為適宜由受命法官獨任進行簡式審判程序，爰依刑事訴訟法第273條之1第1項規定，裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上揭犯罪事實，迭據被告乙○○於警詢、偵訊及本院審理時坦承不諱，核與證人即被害人甲○、告訴人B女於警詢及偵訊時之指述情節相符，並有受理疑似性侵害事件驗傷診斷書1件在卷可憑。此外，甲○所懷胚胎，經與被告唾液比對送驗後，均符合親子遺傳法則，不排除被告乙○○為甲○胚胎之親身父可能，其親子關係機率預估為99.999993﹪乙節，亦有內政部警政署刑事警察局102年5月21日刑醫字第0000000000號鑑定書1件存卷可參。足徵被告上開任意性之自白與事實相符，應堪採信。本案事證已臻明確，被告犯行均堪以認定，應依法論科。三、查被害人甲○係86年1月出生之人，有其年籍資料在卷足憑。被告為本案犯行時，被害人甲○為14歲以上未滿16歲之女子，是核其所為，均係犯刑法第227條第3項，對於14歲以上未滿16歲之女子為性交。被告所犯該罪名，係對於被害人為14歲以上未滿16歲之少年所設之特別處罰規定，依兒童及少年福利與權益保障法第112條第1項但書之規定，自毋庸再依同條項前段加重其刑。被告所犯前載2罪，犯意各別、行為互殊、時地有異，應分論併罰。爰審酌被告前於99年12月間即另與14歲以上未滿16歲之另案被害人為合意性交行為，因該被害人未婚懷孕報警處理，經國防部北部地方軍事法院以100年訴字179號判決有期徒刑1年，緩刑2年，緩刑後交付保護管束期間2年，仍於緩刑保護管束期間內即犯本案犯行，此有臺灣高等法院被告前案紀錄表1份在卷可參，其顯不知警惕，其與被害人甲○係男女朋友，又因一時衝動，而漠視被害人甲○為未滿16歲之未成年人，身心狀況並未臻成熟，與被害人甲○為性交行為並進而使甲○懷孕，影響甲○之身心健康暨人格發展，犯罪所生危害非輕，惟被告為上開犯行時所用之手段，並未違反被害人甲○之意願，且被告犯後始終坦認犯行，具有悔意，並與甲○、B女及甲○父親達成和解，賠償計新台幣40萬元並給付完畢一節，有本院102年7月15日調解筆錄在卷可稽，惟被告迄今尚未得到告訴人B女原諒等情（見本院卷第48頁），兼衡其犯罪之動機、目的、手段、生活狀況及智識程度，暨公訴檢察官提出論告書對被告求處有期徒刑1年5月，本院斟酌全案情節公訴檢察官尚未斟酌上開被告與告訴人間達成民事和解等情認尚屬過重適當等一切情狀，分別量處如主文所示之刑，並定其應執行刑，以示懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條第3項、第51條第5款，判決如主文。本案經檢察官林錦鴻到庭執行職務。中華民國102年8月23日刑事第二庭法官顏妃琇上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官楊璧華中華民國102年8月23日附錄本案論罪科刑法條全文：刑法第227條：對於未滿14歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿14歲之男女為猥褻之行為者，處6個月以上5年以下有期徒刑。對於14歲以上未滿16歲之男女為性交者，處7年以下有期徒刑。對於14歲以上未滿16歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。附表：┌──┬─────┬───────┬────────────┐│編號│時間│地點│主文│├──┼─────┼───────┼────────────┤│1│101年9月│在新北市中和區│乙○○對於十四歲以上未滿│││中旬某日晚│明德立體停車場│十六歲之女子為性交，處有│││上某時│附近之綽號「小│期徒刑壹年貳月。││││劉」之友人住處│││││內││├──┼─────┼───────┼────────────┤│2│101年12月│在乙○○所駕駛│乙○○對於十四歲以上未滿│││26日傍晚某│並停放於新北市│十六歲之女子為性交，處有│││時│中和區自強夜市│期徒刑壹年貳月。││││附近之灰藍色自│││││用小客車後座││└──┴─────┴───────┴────────────┘", "outcome": 730, "summary": "被告明知對方年齡未滿法定性交年齡，仍與其發生性交行為，後因懷孕被揭發。", "id": 21}, {"no": "108,侵訴,34", "reason": "妨害性自主", "fact": "一、吳宇晟於民國107年7月27日下午6時許，在新北市板橋區僑中二街116巷口之全家便利商店內，適見代號0000-000000之成年女子（真實姓名年籍詳卷，下稱A女）而心生色慾，竟基於強制猥褻之犯意，以其住處就在附近，其住處樓下很多人在堵他為由，向A女搭訕並央求A女假裝是其女朋友，陪同其步行至其住處樓下，A女一開始便婉拒，然吳宇晟多次央求A女後，A女始勉為答應，詎吳宇晟趁A女陪其步行至同街道108巷13號公寓未關閉之鐵門前，突將A女強拉至鐵門後之公寓1樓梯間，以違反A女意願之方式，自A女背後環抱A女並將手伸入內衣強捏A女乳房，A女雖大聲呼救、制止吳宇晟，然吳宇晟均置之不理，再自A女正面掐住A女頸部而強吻A女嘴唇，以上開強暴方式為猥褻行為得逞。期間A女多次想從鐵門逃跑，然吳宇晟均擋在鐵門前對A女為上開強制猥褻行為，末因吳宇晟將褲子拉鍊拉下，掏出其生殖器對A女道：「妳快點幫我一下。」等語，A女遂趁吳宇晟雙手未阻擋鐵門之際，趁隙衝出上開鐵門口，適郭嘉明及林秉翰在上開鐵門口附近搬運貨物，A女遂請郭嘉明及林秉翰將其載離後報警處理，始悉上情。二、案經A女訴由新北市政府警察局板橋分局移送臺灣新北地方檢察署檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決108年度侵訴字第34號公訴人臺灣新北地方檢察署檢察官被告吳宇晟上列被告因妨害性自主案件，經檢察官提起公訴（107年度偵字第31247號），被告於本院準備程序進行中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人、被告之意見後，本院裁定由受命法官獨任進行簡式審判程序，判決如下：主文吳宇晟犯強制猥褻罪，處有期徒刑玖月。事實一、吳宇晟於民國107年7月27日下午6時許，在新北市板橋區僑中二街116巷口之全家便利商店內，適見代號0000-000000之成年女子（真實姓名年籍詳卷，下稱A女）而心生色慾，竟基於強制猥褻之犯意，以其住處就在附近，其住處樓下很多人在堵他為由，向A女搭訕並央求A女假裝是其女朋友，陪同其步行至其住處樓下，A女一開始便婉拒，然吳宇晟多次央求A女後，A女始勉為答應，詎吳宇晟趁A女陪其步行至同街道108巷13號公寓未關閉之鐵門前，突將A女強拉至鐵門後之公寓1樓梯間，以違反A女意願之方式，自A女背後環抱A女並將手伸入內衣強捏A女乳房，A女雖大聲呼救、制止吳宇晟，然吳宇晟均置之不理，再自A女正面掐住A女頸部而強吻A女嘴唇，以上開強暴方式為猥褻行為得逞。期間A女多次想從鐵門逃跑，然吳宇晟均擋在鐵門前對A女為上開強制猥褻行為，末因吳宇晟將褲子拉鍊拉下，掏出其生殖器對A女道：「妳快點幫我一下。」等語，A女遂趁吳宇晟雙手未阻擋鐵門之際，趁隙衝出上開鐵門口，適郭嘉明及林秉翰在上開鐵門口附近搬運貨物，A女遂請郭嘉明及林秉翰將其載離後報警處理，始悉上情。二、案經A女訴由新北市政府警察局板橋分局移送臺灣新北地方檢察署檢察官偵查起訴。理由一、本案被告吳宇晟所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，其於本院準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人、被告之意見後，認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項規定，經合議庭裁定由受命法官獨任進行簡式審判程序。二、按司法機關所製作必須公示之文書，不得揭露被害人之姓名、出生年月日、住居所及其他足資辨識被害人身分之資訊，性侵害犯罪防治法第12條第2項定有明文。本案判決關於證人即告訴人A女之姓名、年籍等資訊，依上開規定均分別以代號稱呼或註明參照卷內事證，以符合上開法條關於性侵害被害人資料保密之要求。三、上揭犯罪事實，業據被告於本院審理時坦承不諱（見本院卷第42頁、第50頁），核與證人即告訴人A女警詢及偵查中、證人即在場人郭嘉明、林秉翰於警詢中之證述【見107年度偵字第31247號卷（下稱偵查卷）第11至17頁、第21、22頁、第63至68頁、第103至105頁、第107、108頁】相符，並有107年7月28日職務報告、車輛詳細資料報表、橋中二街監視器畫面截圖、案發現場鐵門照片、內政部警政署刑事警察局107年10月1日刑生字第1070078480號、鑑定書107年10月29日刑生字第1070096291號鑑定書、告訴人所提與朋友之LINE對話截圖、告訴人案發時穿著之衣物照片在卷（見偵查卷第29頁、第31頁、第33頁、第47、48頁、第51至53頁、第81頁、第83頁、第85頁、不公開卷第21頁、）可稽，足認被告任意性自白與事實相符，堪予採信。是本案事證明確，被告犯行堪以認定，應予依法論科。四、論罪科刑：(一)核被告所為，係犯刑法第224條強制猥褻罪。被告所為強制猥褻犯行，係於密切接近之時間及同一地點，撫摸A女胸部及親吻嘴唇，均係基於單一之強制猥褻犯意而為，侵害同一法益，各行為之獨立性極為薄弱，依一般社會健全觀念難以強行分離，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，應為接續犯，僅論以一強制猥褻罪。(二)爰以行為人責任為基礎，審酌被告為成年人，其為滿足一己之性慾，假藉他人在外圍堵為由，央求告訴人與其假扮男女朋友步行至其住處，而趁四下無人之際違反告訴人之意願、以上揭強暴方式猥褻告訴人，經告訴人多次反抗後，仍持續對其為上開強制猥褻行為，顯不知尊重他人身體及性自主，造成告訴人之身心創痛，被告所為應予非難，兼衡被告自述高中畢業之教育程度、受僱從事工地勞安工作、須扶養老婆及小孩之家庭經濟狀況（見本院卷第62頁）、迄未與告訴人和解及犯後態度等一切情狀，量處如主文所示之刑，以示懲儆。上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第224條，判決如主文。本案經檢察官何克凡偵查起訴，由檢察官詹啟章到庭執行公訴。中華民國108年6月25日刑事第十二庭法官洪韻婷上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官但育緗中華民國108年6月25日附錄本案論罪科刑法條全文：中華民國刑法第224條（強制猥褻罪）對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處6月以上5年以下有期徒刑。", "outcome": 270, "summary": "被告因心生色慾，強行搭訕成年女子，並在其反抗下進行強制猥褻行為，最終被逃脫後報警。", "id": 22}, {"no": "106,審侵簡,10", "reason": "妨害性自主", "fact": "一、乙○○與代號0000000000號之女子（民國00年0月0日生，姓名年籍詳卷內代號與真實姓名對照表，下稱A女）為男女朋友關係，其明知A女斯時為14歲以上未滿16歲之女子，性自主及事物判斷能力均未成熟，竟仍基於與幼女為性交之故意，於105年1月16日之晚上某時許，在臺南市麻豆區某太子宮旁之廁所內以將陰莖插入A女陰道內之方式，與A女為性交行為1次。乙○○另基於與幼女為性交之故意，於同年2月起至3月間之某3日之晚上不詳時間，在新北市汐止區（詳細地址詳卷）2人之租屋處內，以將陰莖插入A女陰道內之方式，先後3次與A女為性交行為。嗣因A女懷孕（嗣產下一子），甲○○○（卷內代號0000000000A、姓名詳卷內代號與真實姓名對照表，下稱A父）詢問A女下，始知A女與乙○○發生性行為，並報警處理，始悉上情。二、案經A父告訴暨新北市政府警察局汐止分局報告臺灣士林地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣士林地方法院刑事簡易判決106年度審侵簡字第10號公訴人臺灣士林地方法院檢察署檢察官被告王梓韋上列被告因妨害性自主案件，經檢察官提起公訴（106年度調偵字第1009號），本院經訊問被告後，被告於審理程序中自白犯罪（106年度審侵訴字第62號），本院合議庭裁定由受命法官獨任改以簡易判決處刑，並判決如下：主文乙○○對於十四歲以上未滿十六歲之女子為性交，共肆罪，均累犯，各處有期徒刑參月。應執行有期徒刑捌月。事實一、乙○○與代號0000000000號之女子（民國00年0月0日生，姓名年籍詳卷內代號與真實姓名對照表，下稱A女）為男女朋友關係，其明知A女斯時為14歲以上未滿16歲之女子，性自主及事物判斷能力均未成熟，竟仍基於與幼女為性交之故意，於105年1月16日之晚上某時許，在臺南市麻豆區某太子宮旁之廁所內以將陰莖插入A女陰道內之方式，與A女為性交行為1次。乙○○另基於與幼女為性交之故意，於同年2月起至3月間之某3日之晚上不詳時間，在新北市汐止區（詳細地址詳卷）2人之租屋處內，以將陰莖插入A女陰道內之方式，先後3次與A女為性交行為。嗣因A女懷孕（嗣產下一子），甲○○○（卷內代號0000000000A、姓名詳卷內代號與真實姓名對照表，下稱A父）詢問A女下，始知A女與乙○○發生性行為，並報警處理，始悉上情。二、案經A父告訴暨新北市政府警察局汐止分局報告臺灣士林地方法院檢察署檢察官偵查起訴。理由一、上揭事實，業據被告乙○○於警詢、偵查及本院準備程序時坦承不諱（見106年度偵卷第5137號卷〈下稱偵卷〉第15至17頁、第67至68頁，本院卷第19頁），核與證人A女於警詢及偵查中證述大致相符（見偵卷第10至13頁、第45至46頁），足認被告上開任意性之自白，核與事實相符，堪予採憑。是本件事證明確，被告上開犯行，洵堪認定，應依法論科。二、查A女係91年1月7日生，有性侵害案件真實姓名對照表1份在卷可參，在105年1月16日、同年2月起至3月間某3日，4次與被告性交時，均僅14歲，是以被告於上開時間4次與A女性交，均係與14歲以上未滿16歲之少女性交甚明。核被告4次對A女為性交行為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪；該罪係對被害人為14歲以上未滿16歲之少年所設之特別處罰規定，故依兒童及少年福利與權益保障法第112條第1項但書規定，毋庸再依同條項前段加重其刑，併予敘明。被告所犯4罪，雖係侵害同一人之性自主法益，然其犯意各別，時間有異，客觀上可以按其行為，分開評價，故應分論併罰。是檢察官起訴書犯罪事實認被告於105年2月起至3月間之某3日與A女性交行為3次係承前與幼女為性交之犯意，容有誤會，附此敘明。又被告前因過失傷害、偽造私文書案件，經本院以102年度審交簡字第29號判決處有期徒刑3月、4月，合併應執行有期徒刑5月確定，入監執行至102年11月14日縮刑期滿執行完畢乙節，有臺灣高等法院被告前案紀錄表1份可憑，其於受有期徒刑執行完畢後，5年內故意再犯本案有期徒刑以上之數罪，均為累犯，均應依刑法第47條第1項規定，加重其刑。本院審酌被告為滿足個人私慾，明知A女未滿16歲，身心發展均未成熟，仍與之性交而致懷孕產子，影響A女身心健康與人格發展甚鉅，惟考量被告係於兩情相悅下觸法，犯後坦承犯行，態度尚佳，兼衡其擔任商店店員、月薪新臺幣3萬元，現負擔A女產下之子褓姆費、生活費，告訴人即甲○○○偵查中具狀撤回告訴，請求檢察官予被告不起訴或緩起訴處分（見調偵卷第4頁），並於本院審理中表示願予被告機會、請求從輕量刑等一切情狀，量處如主文所示之刑。三、依刑事訴訟法第449條第2項、第3項，刑法第227條第3項、第47條第1項、第51條第5款，逕以簡易判決處刑如主文。四、如不服本件判決，得自收受送達日起10日內提出上訴狀，上訴於本院管轄之第二審地方法院合議庭。本案經檢察官丙○○提起公訴，檢察官林在培到庭執行職務。中華民國107年1月4日刑事第九庭法官陳孟皇以上正本證明與原本無異。書記官蔡明純中華民國107年1月8日附錄本件論罪科刑依據法條：刑法第227條第3項：對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。", "outcome": 240, "summary": "被告明知A女年齡未滿16歲，仍在廁所及租屋處多次與其發生性交行為，導致A女懷孕。", "id": 23}, {"no": "100,侵訴,141", "reason": "妨害性自主", "fact": "一、張揚旻、鍾宇軒因故結識逃家之代號0000-0000號（民國83年11月生、真實姓名、年籍詳卷，下稱A女）、代號0000-0000號（84年4月生、真實姓名、年籍詳卷，下稱B女）等女子，並分別經常接送A、B等女子外出，而均知悉A、B係14歲以上未滿16歲之人，張揚旻竟基於與14歲以上未滿16歲之女子為性交行為之犯意，於99年4月15日，在臺北縣三重市（現改制為新北市三重區）上格汽車旅館內，以性器插入A女性器之方式，與A女為性交行為1次。鍾宇軒則分別基於對於14歲以上未滿16歲之女子為性交行為之犯意，分別於99年4月16日、5月中旬某日，在上開上格汽車旅館內、新北市○○區○○路379巷31號順元停車場休息室內，均以性器插入B女性器之方式，對B女為性交行為共2次。嗣警於99年7月間執行校園查訪輔導偏差學生，依A、B等人所述，始悉上情。二、案經新北市政府警察局移送臺灣板橋地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣板橋地方法院刑事判決100年度侵訴字第141號公訴人臺灣板橋地方法院檢察署檢察官被告張揚旻選任辯護人江鶴鵬律師林月雪律師被告鍾宇軒輔佐人鍾存緯上列被告因妨害性自主案件，經檢察官提起公訴（99年度偵字第30991號、100年度偵字第203號），被告於準備程序就被訴事實為有罪之陳述，裁定改行簡式審判程序，判決如下：主文張揚旻對於十四歲以上未滿十六歲之女子為性交，處有期徒刑拾月。緩刑參年，緩刑期間付保護管束，並應於判決確定後壹年內向公庫支付新臺幣肆拾萬元。鍾宇軒對於十四歲以上未滿十六歲之女子為性交，處有期徒刑拾月；又對於十四歲以上未滿十六歲之女子為性交，處有期徒刑拾月。應執行有期徒刑壹年陸月。緩刑肆年，緩刑期間付保護管束，並應於判決確定後壹年內向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供壹佰陸拾小時之義務勞務，及於判決確定後壹年內向公庫支付新臺幣肆拾萬元。事實一、張揚旻、鍾宇軒因故結識逃家之代號0000-0000號（民國83年11月生、真實姓名、年籍詳卷，下稱A女）、代號0000-0000號（84年4月生、真實姓名、年籍詳卷，下稱B女）等女子，並分別經常接送A、B等女子外出，而均知悉A、B係14歲以上未滿16歲之人，張揚旻竟基於與14歲以上未滿16歲之女子為性交行為之犯意，於99年4月15日，在臺北縣三重市（現改制為新北市三重區）上格汽車旅館內，以性器插入A女性器之方式，與A女為性交行為1次。鍾宇軒則分別基於對於14歲以上未滿16歲之女子為性交行為之犯意，分別於99年4月16日、5月中旬某日，在上開上格汽車旅館內、新北市○○區○○路379巷31號順元停車場休息室內，均以性器插入B女性器之方式，對B女為性交行為共2次。嗣警於99年7月間執行校園查訪輔導偏差學生，依A、B等人所述，始悉上情。二、案經新北市政府警察局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、本件被告張揚旻、鍾宇軒所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於本院準備程序中就被訴事實為有罪之陳述，經告知被告2人簡式審判程序之旨，並聽取檢察官及被告2人之意見後，本院裁定進行簡式審判程序審理，合先敘明。二、上揭事實，業據被告張揚旻、鍾宇軒於本院審理時坦承不諱，核與證人即被害人A女、證人即被害人B女於警詢及偵查中之證述情節相符，足認被告2人之自白均與事實相符。本件事證明確，被告2人犯行堪以認定，應依法論科。三、核被告2人所為，均係犯刑法第227條第3項對於14歲以上未滿16歲之女子為性交罪。查被告鍾宇軒分別於99年4月16日、5月中旬某日，與B女在上開處所為性交行為各1次，其犯意各別、時間與地點均不相同、行為互殊，應予分論併罰，起訴意旨認被告鍾宇軒先後2次與B女之性交犯行為接續犯，容有誤會，併予指明。又被告2人所犯刑法第227條第3項之罪，係以被害人年齡14歲以上未滿16歲為處罰要件，自無再依兒童及少年福利法加重處罰之餘地，附此敘明。爰審酌被告2人明知A女、B女係14歲以上未滿16歲之少女，身心尚在發育中，對於男女之事仍屬懵懂階段，為滿足個人性慾，與之為性交行為，對A女、B女身心健全、人格發展足生嚴重之不良影響，應予相當之非難，不宜寬貸，兼衡被告2人之素行、智識程度，渠等犯罪之動機、目的、手段，及其等於本院審理時因自知事證明確而坦承犯行之犯後態度，暨被害人2人對被告2人之刑度均表示無意見，請求法院依法審理等情，此有本院於100年11月11日公務電話1紙在卷可按（本院卷第23頁）等一切情狀，分別量處如主文所示之刑，並就被告鍾宇軒之部分定其應執行之刑，資為懲儆。末查，被告2人前均未曾受有期徒刑以上刑之宣告，有上開臺灣高等法院被告前案紀錄表在卷可稽，且其等犯後坦承犯行，甚有悔意，本院認其等因一時失慮，偶罹刑典，經此偵審程序之進行及罪刑宣告之教訓後，當知警惕，應無再犯之虞，且被告張揚旻目前於軍中服志願役，業據其於本院審理時供述明確（本院卷第53頁反面），復有個人兵籍資料查詢結果1紙在卷可按（本院卷第56頁），而被告鍾宇軒目前就讀臺北市私立南華高級中學職業進修學校，有該校學生在學證明書1紙在卷可查（本院卷第30頁），前開對其等所宣告之刑，均以暫不執行為適當，爰就被告張揚旻宣告緩刑3年，就被告鍾宇軒宣告緩刑4年，用啟自新；惟為確實使被告2人有正確之法律觀念及提供必要協助及督促，併依刑法第93條第1項規定，對被告2人均宣告緩刑期間付保護管束，俾由地方法院檢察署觀護人給予適當督促，以觀後效；又本院認為使被告2人記取教訓及彌補其犯罪所肇生損害，茲併依刑法第74條第2項第4款規定，命被告2人均應於判決確定後一年內，向公庫支付新臺幣40萬元，另並依刑法第74條第2項第5款之規定，命被告鍾宇軒於判決確定後1年內向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供160小時義務勞務，以啟自新，藉觀後效。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條第3項、第51條第5款、第74條第1項第1款、第74條第2項第4款、第5款、第93條第1項，判決如主文。本案經檢察官曾揚嶺到庭執行職務。中華民國100年12月15日刑事第七庭法官魏俊明上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官高建華中華民國100年12月15日附錄本案論罪科刑法條全文：中華民國刑法第227條對於未滿14歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿14歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於14歲以上未滿16歲之男女為性交者，處7年以下有期徒刑。對於14歲以上未滿16歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 545, "summary": "被告與14歲以上未滿16歲女子交往，知悉其年齡後，於旅館內多次實施性交行為。", "id": 24}, {"no": "102,侵訴,39", "reason": "妨害性自主", "fact": "一、甲○○透過朋友介紹而認識代號0000000000號之女子（民國87年10月生，真實姓名年籍詳卷，下稱A女），明知A女係14歲以上未滿16歲之女子，竟基於對於14歲以上未滿16歲之女子為性交之各別犯意，對A女為下列犯行：(一)101年11月3日下午某時許，在甲○○位於彰化縣和美鎮○○○街00巷00號住處房間，經A女同意後，以陰莖插入A女陰道抽動之方式，對A女為性交行為1次得逞。(二)101年11月10日晚間某時許，在其位於上址之住處房間，經A女同意後，以其陰莖插入A女陰道抽動之方式，與A女為性交行為1次得逞。二、案經A女之母（代號0000000000A，真實姓名、年籍均詳卷，下稱A女之母）訴由彰化縣警察局報告臺灣彰化地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣彰化地方法院刑事判決102年度侵訴字第39號公訴人臺灣彰化地方法院檢察署檢察官被告陳彥儒上列被告因妨害性自主案件，經檢察官提起公訴（102年度偵字第2731號），被告於準備程序進行中就被訴事實為有罪之陳述，本院進行簡式審判程序，判決如下：主文甲○○對於十四歲以上未滿十六歲之女子為性交，處有期徒刑肆月；又對於十四歲以上未滿十六歲之女子為性交，處有期徒刑肆月。應執行有期徒刑柒月。緩刑貳年，緩刑期間付保護管束，並應依如附件和解書所示內容給付新臺幣共捌萬元之損害賠償。犯罪事實一、甲○○透過朋友介紹而認識代號0000000000號之女子（民國87年10月生，真實姓名年籍詳卷，下稱A女），明知A女係14歲以上未滿16歲之女子，竟基於對於14歲以上未滿16歲之女子為性交之各別犯意，對A女為下列犯行：(一)101年11月3日下午某時許，在甲○○位於彰化縣和美鎮○○○街00巷00號住處房間，經A女同意後，以陰莖插入A女陰道抽動之方式，對A女為性交行為1次得逞。(二)101年11月10日晚間某時許，在其位於上址之住處房間，經A女同意後，以其陰莖插入A女陰道抽動之方式，與A女為性交行為1次得逞。二、案經A女之母（代號0000000000A，真實姓名、年籍均詳卷，下稱A女之母）訴由彰化縣警察局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序就被訴事實為有罪之陳述，經本院裁定由受命法官獨任以簡式審判程序審理，則依刑事訴訟法第273條之2、同法第159條第2項之規定，不適用傳聞法則有關限制證據能力之相關規定，合先敘明。二、上揭犯罪事實，業據被告甲○○於警詢及偵審中坦承不諱（偵卷第8至9頁反面、第36頁及反面、本院卷第31頁反面至第32頁），且經證人即被害人A女於偵查中及本院審理時證述明確（偵卷第32頁及反面、本院卷第29頁反面至第30頁反面），並有現場圖1紙、現場照片5張、A女之個人戶籍資料查詢結果在卷可稽（偵卷第20至21頁、偵卷證物袋內），足認被告自白與事實相符，堪可採信。本件事證明確，被告犯行堪以認定，應依法論科。三、核被告於犯罪事實欄一之(一)、(二)所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。被告所犯上開2罪，時間不同，犯意各別，應予分論併罰。被告雖對於屬於少年、未滿16歲之A女故意犯罪，然被告並非成年人，且刑法第227條第3項既已將對於14歲以上未滿16歲之男女為性交列為犯罪構成要件，係以被害人年齡所設特別規定，自毋庸再依兒童及少年福利與權利保障法第112條第1項前段之規定加重其刑。爰審酌被告未慮及A女年少不更事，智慮淺薄，對性仍屬懵懂，而對A女為性交行為，對A女身心健康及人格發展有不良影響，惟犯後已與被害人A女、告訴人A女之母達成和解，有和解書1份在卷可佐（本院卷證物袋內），及其各次犯罪之動機、手段、被告本身智識程度、家庭狀況等一切情狀，分別量處如主文所示之刑，並依刑法第51條第5款之規定，定其應執行之刑。又被告所犯刑法第227條第3項對於14歲以上未滿16歲之女子為性交罪，其法定刑為7年以下有期徒刑之罪，不符合刑法第41條第1項所定得易科罰金之規定，附此敘明。末查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有卷附臺灣高等法院被告前案紀錄表可參，其因性衝動致犯此罪，犯後已與被害人A女、告訴人A女之母成立和解，已如前述，其犯後既知悔悟，被害人A女、告訴人A女之母於本院審理時均表示同意給予被告緩刑等語（見本院卷第33頁反面審判筆錄），本院認經此偵審程序及刑之宣告，已足促其警惕，信無再犯之虞，上開宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定宣告緩刑2年，以啟自新。被告所犯為刑法第91條之1第1項所列之罪，依刑法第93條第1項第1款之規定，諭知緩刑期間付保護管束。再按緩刑宣告，得斟酌情形，命犯罪行為人向被害人支付相當數額之財產或非財產上之損害賠償，刑法第74條第2項第3款亦有明文，為確保被告能履行前揭和解書所示內容，併諭知被告應依如附件和解書所示內容給付新臺幣共8萬元之損害賠償。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條第3項、第51條第5款、第74條第1項第1款、第2項第3款、第93條第1項第1款，判決如主文。本案經檢察官張嘉宏到庭執行職務。中華民國102年6月13日刑事第九庭法官王素珍以上正本證明與原本無異。如不服本判決，應於收受判決後10日內，向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國102年6月13日書記官廖春慧附錄本案論罪科刑法條：中華民國刑法第227條（未成年人）對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 210, "summary": "被告明知女子年齡，仍在住處與其同意進行性交行為兩次。", "id": 25}, {"no": "108,侵訴,36", "reason": "妨害性自主", "fact": "一、丁○○與代號0000-000000號之少女（民國92年2月生，真實姓名年籍資料詳卷，下稱甲○）原係男女朋友關係，其明知甲○為14歲以上未滿16歲之人，竟基於與14歲以上未滿16歲之女子性交之犯意，於民國107年3月24日某時，在新北市○○區○○路0段000號柯達大飯店1008號房內，在未違反甲○之意願下，以生殖器插入甲○陰道之方式，對甲○為性交行為1次；復分別於107年3月26日、同年3月27日、3月28日、3月29日或30日、4月1日、4月27日某時，在丁○○當時位於新北市○○區○○路000巷00弄00號5樓之租屋處內，在未違反甲○之意願下，以生殖器插入甲○陰道之方式，對甲○為性交行為各1次。二、案經甲○、甲○之母代號0000-000000A（真實姓名年籍詳卷，下稱乙○）訴由新北市政府警察局永和分局報請臺灣新北地方檢察署檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決108年度侵訴字第36號公訴人臺灣新北地方檢察署檢察官被告張忠楠上列被告因妨害性自主案件，經檢察官提起公訴（107年度偵字第23657號），被告於本院準備程序進行中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，並判決如下：主文丁○○對於十四歲以上未滿十六歲之女子為性交，共柒罪，各處有期徒刑肆月。應執行有期徒刑壹年陸月。事實一、丁○○與代號0000-000000號之少女（民國92年2月生，真實姓名年籍資料詳卷，下稱甲○）原係男女朋友關係，其明知甲○為14歲以上未滿16歲之人，竟基於與14歲以上未滿16歲之女子性交之犯意，於民國107年3月24日某時，在新北市○○區○○路0段000號柯達大飯店1008號房內，在未違反甲○之意願下，以生殖器插入甲○陰道之方式，對甲○為性交行為1次；復分別於107年3月26日、同年3月27日、3月28日、3月29日或30日、4月1日、4月27日某時，在丁○○當時位於新北市○○區○○路000巷00弄00號5樓之租屋處內，在未違反甲○之意願下，以生殖器插入甲○陰道之方式，對甲○為性交行為各1次。二、案經甲○、甲○之母代號0000-000000A（真實姓名年籍詳卷，下稱乙○）訴由新北市政府警察局永和分局報請臺灣新北地方檢察署檢察官偵查起訴。理由一、前開犯罪事實，業據被告丁○○於警詢、偵查、本院準備程序及審理中自白不諱（見臺灣新北地方檢察署107年度偵字第23657號卷【下稱偵卷】第7頁至第12頁、第45頁至第47頁、本院卷第162頁至第163頁、第202頁、第207頁），核與證人即告訴人甲○於警詢及偵查時之證述相符（見偵卷第13頁至第16頁、第39頁至第41頁），且有證人即告訴人乙○於警詢及偵訊中之證述可參（見偵卷第17頁至第18頁、第41頁），並有天主教耕莘醫療財團法人永和耕莘醫院受理疑似性侵害事件驗傷診斷書及採證光碟、柯達大飯店入住紀錄、告訴人甲○提供之其與被告間之臉書對話紀錄1份（見同上開偵卷案號之彌封卷第7頁至第9頁、證物袋、偵卷第27頁、本院限閱卷），堪認被告前揭不利於己之任意性自白與事實相符。本案事證明確，被告犯行洵堪認定，應依法論科。二、核被告所為，均係犯刑法第227條第3項對於14歲以上未滿16歲之女子為性交罪。又因刑法第227條第3項之罪，已將被害人年齡14歲以上未滿16歲設為處罰之特殊要件，自無再依兒童及少年福利與權益保障法第112條第1項加重其刑之餘地，併此敘明。又按諸性交，通常以行為人發洩性慾完畢，作為認定性交次數之計算，區別不難，獨立性亦強，於經驗、論理上，殊難想像經年累月之長期多次性交，可以符合接續犯之行為概念（最高法院99年度台上字第5079號判決意旨參照）。查被告先後對甲○所為之7次犯行，行為地點包括柯達大飯店及被告當時之租屋處，地點已非完全同一，且前後時間亦均有顯然差距，且各次之行為間亦有相當之獨立性，難認於同一或甚密接之時間所為，衡諸社會通念，尚難能認屬接續之一行為而論以接續犯，此部分亦經公訴人當庭更正應論以數罪（見本院卷第163頁），是被告先後7次犯行，犯意各別，行為互殊，應予分論併罰。三、爰以行為人之責任為基礎，審酌被告前無任何犯罪科刑之前案紀錄，有臺灣高等法院被告前案紀錄表1份在卷足憑（見本院卷第19頁），素行尚佳；復參以其與甲○原為男女朋友，有甲○於警詢之證述及其所提出其與被告間之臉書對話紀錄1份可參（見偵卷第14頁、本院限閱卷），然其既已知悉甲○係14歲以上未滿16歲之女子，思慮未臻成熟，欠缺完足之性自主決定能力，即不應對甲○為任何逾矩情事，卻未能克制己身慾念，於交往期間與之發生性交行為，影響甲○身心健康，對甲○身心健全、人格發展所生之危害程度非輕；另兼衡其高職肄業之智識程度，有其個人戶籍資料查詢結果1紙存卷可考（見本院卷第35頁），現為賣車業務員，有固定收入而與家人同住之生活狀況（見本院卷第209頁），及其年紀尚輕，犯後亦坦承錯誤，並與甲○達成和解，有本院108年度司附民移調字第1211號調解筆錄1份附件可憑（見本院108年度侵附民字第28號卷第47頁至第48頁），惟其迄今尚未依調解條件於108年7月31日履行首期應付之款項，尚難認其有按期履行之誠意之犯後態度，暨其前揭犯罪之動機及目的、犯罪手段等一切情狀，爰分別量處如主文所示之刑，並定其應執行刑，以資懲儆。又被告雖未按期履行上開調解筆錄，惟該調解筆錄與確定之民事判決有同一效力，可作為執行名義，告訴人甲○仍可持調解筆錄請求被告履行或聲請強制執行，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條3項、第51條第5款，判決如主文。本案經檢察官丙○提起公訴，檢察官莊勝博到庭執行職務。中華民國108年8月13日刑事第九庭法官林米慧上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官林惠敏中華民國108年8月13日附錄本案論罪科刑法條全文：中華民國刑法第227條對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 545, "summary": "被告與明知年齡不足之少女發生性交，期間多次在不同地點進行該行為。", "id": 26}, {"no": "108,審侵簡,3", "reason": "妨害性自主", "fact": "一、本件犯罪事實及證據，除證據部分增列「被告於本院108年6月12日準備程序中之自白」外，其餘均引用檢察官起訴書（如附件）之記載。二、核被告所為，係犯刑法第227條第3項之對於14歲以上未滿16歲之女子性交罪。本院審酌被告為滿足個人私慾，明知A女未滿16歲，身心發展均未成熟，仍與之性交，顯然影響A女身心健康與人格發展，惟考量其於本件犯行時年僅18歲，正值年輕氣盛、血氣方剛之年紀，因情慾衝動而犯案，其行為並未違反A女意願，亦未使用暴力、誘拐等犯罪手段，犯罪後終能坦承犯行，態度尚可，無前科之素行良好，其雖有意與告訴人洽談和解事宜，然未提出任何具體方案，迄今仍未能達成和解，兼衡被告為五專肄業之智識程度、現為水泥工學徒、日薪新臺幣1,200元、未婚、尚須扶養姑婆之家庭經濟狀況等一切情狀，量處如主文所示之刑，以資懲儆。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第227條第3項，逕以簡易判決處刑如主文。四、如不服本件判決，得自收受送達日起10日內提出上訴狀，上訴於本院管轄之第二審地方法院合議庭。本案經檢察官甲○○提起公訴，檢察官郭季青到庭執行職務。中華民國108年10月7日刑事第九庭法官陳孟皇以上正本證明與原本無異。", "judgment": "臺灣士林地方法院刑事簡易判決108年度審侵簡字第3號公訴人臺灣士林地方檢察署檢察官被告徐正達上列被告因妨害性自主案件，經檢察官提起公訴（108年度偵字第1996號），被告於本院準備程序時自白犯罪（108年度審侵訴字第18號），本院合議庭裁定由受命法官獨任改以簡易判決處刑，並判決如下：主文乙○○對於十四歲以上未滿十六歲之女子為性交，處有期徒刑肆月。事實及理由一、本件犯罪事實及證據，除證據部分增列「被告於本院108年6月12日準備程序中之自白」外，其餘均引用檢察官起訴書（如附件）之記載。二、核被告所為，係犯刑法第227條第3項之對於14歲以上未滿16歲之女子性交罪。本院審酌被告為滿足個人私慾，明知A女未滿16歲，身心發展均未成熟，仍與之性交，顯然影響A女身心健康與人格發展，惟考量其於本件犯行時年僅18歲，正值年輕氣盛、血氣方剛之年紀，因情慾衝動而犯案，其行為並未違反A女意願，亦未使用暴力、誘拐等犯罪手段，犯罪後終能坦承犯行，態度尚可，無前科之素行良好，其雖有意與告訴人洽談和解事宜，然未提出任何具體方案，迄今仍未能達成和解，兼衡被告為五專肄業之智識程度、現為水泥工學徒、日薪新臺幣1,200元、未婚、尚須扶養姑婆之家庭經濟狀況等一切情狀，量處如主文所示之刑，以資懲儆。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第227條第3項，逕以簡易判決處刑如主文。四、如不服本件判決，得自收受送達日起10日內提出上訴狀，上訴於本院管轄之第二審地方法院合議庭。本案經檢察官甲○○提起公訴，檢察官郭季青到庭執行職務。中華民國108年10月7日刑事第九庭法官陳孟皇以上正本證明與原本無異。書記官李文瑜中華民國108年10月9日附錄本件論罪科刑依據法條：刑法第227條第3項：對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。", "outcome": 120, "summary": "被告知悉對方年齡未滿16歲，仍出於私慾與之性交，未違意願且無暴力行為。", "id": 27}, {"no": "106,侵訴,27", "reason": "妨害性自主", "fact": "一、乙○○前因公共危險案件，經本院以101年度交簡字第2734號判決判處有期徒刑4月確定，甫於民國102年7月31日執行完畢出監，詎仍不知悔改，其與代號0000甲000000號（真實姓名詳卷，下稱A女）鄰居關係，且明知A女為患有精神障礙之人，竟基於加重強制猥褻之犯意，違反A女之意願，未經A女之同意，分別為下列行為：(一)於105年8月間某日某時許，侵入A女位於臺南永康區（真實地址詳卷）之住處，違反A女之意願，而強吻A女臉頰，並強行擁抱A女、撫摸A女胸部，而為滿足其性慾之猥褻行為得逞。(二)於105年9月4日凌晨某時許，再度侵入上開A女之住處，而趁A女於熟睡之際，撫摸A女之胸部，A女因而驚醒後，乙○○仍違反A女之意願，強行撫摸A女之胸部、下體而為滿足其性慾之猥褻行為得逞，並因強拉A女衣物時，造成A女因此受有頸部及背部多處鈍挫傷。二、案經A女訴由臺南市政府警察局永康分局移送臺灣臺南地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺南地方法院刑事判決106年度侵訴字第27號公訴人臺灣臺南地方法院檢察署檢察官被告温誠義指定辯護人本院公設辯護人林宜靜上列被告因妨害性自主案件，經檢察官提起公訴（106年度偵緝字第351號），本院判決如下：主文乙○○侵入住宅、對精神障礙之人犯強制猥褻罪共貳罪，均累犯，各處有期徒刑參年貳月。應執行有期徒刑參年陸月。事實一、乙○○前因公共危險案件，經本院以101年度交簡字第2734號判決判處有期徒刑4月確定，甫於民國102年7月31日執行完畢出監，詎仍不知悔改，其與代號0000甲000000號（真實姓名詳卷，下稱A女）鄰居關係，且明知A女為患有精神障礙之人，竟基於加重強制猥褻之犯意，違反A女之意願，未經A女之同意，分別為下列行為：(一)於105年8月間某日某時許，侵入A女位於臺南永康區（真實地址詳卷）之住處，違反A女之意願，而強吻A女臉頰，並強行擁抱A女、撫摸A女胸部，而為滿足其性慾之猥褻行為得逞。(二)於105年9月4日凌晨某時許，再度侵入上開A女之住處，而趁A女於熟睡之際，撫摸A女之胸部，A女因而驚醒後，乙○○仍違反A女之意願，強行撫摸A女之胸部、下體而為滿足其性慾之猥褻行為得逞，並因強拉A女衣物時，造成A女因此受有頸部及背部多處鈍挫傷。二、案經A女訴由臺南市政府警察局永康分局移送臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、證據能力部分：本判決以下所引用之具傳聞性質之證據，檢察官、被告及其指定辯護人於本案準備程序均表示同意做為證據使用，迄於言詞辯論終結前，亦未爭執其證據能力，本院審酌前開證據之作成或取得之狀況，並無非法或不當取證之情事，且經本院於審判期日就上開證據依法進行調查、辯論，依刑事訴訟法第159條之5規定，均具有證據能力。二、訊據被告對於上揭犯罪事實均坦承不諱，核與證人A女於警詢、偵訊中之陳述相符，復有臺南市政府警察局永康分局指認犯罪嫌疑人紀錄表、現場照片4張、被告相片影像資料查詢結果、戶籍資料查詢結果、被害人0000甲000000真實姓名對照表、診斷證明書、性侵害犯罪事件通報表、性侵害案件被害人調查表、詢問筆錄錄影光碟2片、被害人A女身心障礙證明影本及國立成功大學醫學院附設醫院中文診斷證明書（開立日期105.9.4）等證據資料在卷可佐，勘信被告之自白與事實相符，應可採信為真實。被告犯罪事證已臻明確，應依法論科。三、核被告所為均係犯刑法第224條之1、第222條第1項第3款、第7款之侵入住宅、對精神障礙之人犯強制猥褻罪。其所犯上開二罪間，犯意各別，行為互殊，應分論併罰。被告有如犯罪事實欄所載科刑及執行完畢之前科紀錄，此有卷附臺灣高等法院被告前案紀錄表可稽，其於5年以內再故意犯本件有期徒刑以上之罪，均為累犯，依法加重其刑。爰審酌被告為逞一己之私慾，利用心智缺陷之A女對事理缺乏判斷力之弱勢，恃強凌弱侵入A女住宅而為2次強制猥褻犯行，造成A女身體及精神上之重大傷害，被告犯後雖一度否認犯行，惟於本院審理時已然坦認確有對A女強制猥褻之行為，其犯後態度尚可，兼衡其高職畢業之教育程度、未婚獨居等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以資懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第224條之1、第222條第1項第3款、第7款、第47條第1項、第51條第5款，刑法施行法第1條之1，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國107年2月7日刑事第六庭審判長法官鍾邦久法官郭瓊徽法官鄭銘仁以上正本證明與原本無異。如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳姝妤中華民國107年2月7日附錄本案論罪科刑法條：中華民國刑法第224條之1（加重強制猥褻罪）犯前條之罪而有第222條第1項各款情形之一者，處3年以上10年以下有期徒刑。中華民國刑法第222條（加重強制性交罪）犯前條之罪而有下列情形之一者，處7年以上有期徒刑：一、二人以上共同犯之者。二、對未滿十四歲之男女犯之者。三、對精神、身體障礙或其他心智缺陷之人犯之者。四、以藥劑犯之者。五、對被害人施以凌虐者。六、利用駕駛供公眾或不特定人運輸之交通工具之機會犯之者。七、侵入住宅或有人居住之建築物、船艦或隱匿其內犯之者。八、攜帶兇器犯之者。前項之未遂犯罰之。", "outcome": 1275, "summary": "被告明知對方有精神障礙，仍多次侵入住處，強行進行猥褻行為，違反對方意願。", "id": 28}, {"no": "106,審侵簡,5", "reason": "妨害性自主", "fact": "一、本件犯罪事實及證據均引用附件檢察官起訴書之記載，並就證據部分補充：1.刑案現場繪製圖4紙。2.被告乙○○於本院民國106年6月21日訊問時及同年7月26日準備程序時所為之自白。二、核被告所為，均係犯刑法第227條第3項之對於十四歲以上未滿十六歲之女子為性交罪。又該罪係對被害人為未滿14歲或為14歲以上未滿16歲之少年所設之特別處罰規定，依兒童及少年福利與權益保障法第112條第1項但書規定，自無須再依同項前段加重其刑，附此敘明。又被告前後所犯上開2罪間，犯意各別，時地互異，應予分論併罰。又被告有如起訴書犯罪事實欄一所載之前科執行情形，此有臺灣高等法院被告前案紀錄表1份在卷可憑，其於前案有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之各罪，均為累犯，均應依刑法第47條第1項規定加重其刑。爰審酌被告前已有妨害性自主犯罪之前科，仍不思悔改，明知甲女為14歲以上未滿16歲之女子，思慮尚欠成熟，並無完足之性自主能力，仍未能克制己身情慾衝動，竟與甲女為性交，對甲女之身心健全、人格發展已造成不良影響，惟考量其犯案時正值年輕氣盛、血氣方剛之年紀，與甲女又係男女朋友，本於感情基礎與甲女發生性行為，亦未使用暴力、誘拐等犯罪手段，犯罪情節非無可原，且被告犯後始終坦承犯行，因未能與被害人甲女取得聯繫而未能達成和解，並參酌被害人甲女及甲女之法定代理人於警、偵訊時均表示不提告訴之意等情，暨被告為國中畢業之智識程度、未婚、目前在饅頭店工作、尚需照顧罹癌之父親、中風之母親、就讀國中、高中之弟妹之生活狀況等一切情狀，分別量處如主文所示之刑，併定其應執行之刑，以資懲儆。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第227條第3項、第47條第1項、第51條第5款，逕以簡易判決處刑如主文。四、如不服本判決應於收受送達後10日內向本院提出上訴書狀。本案經檢察官林珮菁提起公訴，檢察官馬凱蕙到庭執行職務。中華民國107年2月27日刑事第九庭法官李育仁以上正本證明與原本無異。", "judgment": "臺灣士林地方法院刑事簡易判決106年度審侵簡字第5號公訴人臺灣士林地方法院檢察署檢察官被告唐偉恩上列被告因妨害性自主案件，經檢察官提起公訴（105年度偵緝字第1203號），被告於本院準備程序中自白犯罪（106年度審侵訴字第12號），經本院合議庭裁定改由受命法官獨任逕以簡易判決處刑如下：主文乙○○對於十四歲以上未滿十六歲之女子為性交，共貳罪，均累犯，各處有期徒刑肆月。應執行有期徒刑陸月。犯罪事實及理由一、本件犯罪事實及證據均引用附件檢察官起訴書之記載，並就證據部分補充：1.刑案現場繪製圖4紙。2.被告乙○○於本院民國106年6月21日訊問時及同年7月26日準備程序時所為之自白。二、核被告所為，均係犯刑法第227條第3項之對於十四歲以上未滿十六歲之女子為性交罪。又該罪係對被害人為未滿14歲或為14歲以上未滿16歲之少年所設之特別處罰規定，依兒童及少年福利與權益保障法第112條第1項但書規定，自無須再依同項前段加重其刑，附此敘明。又被告前後所犯上開2罪間，犯意各別，時地互異，應予分論併罰。又被告有如起訴書犯罪事實欄一所載之前科執行情形，此有臺灣高等法院被告前案紀錄表1份在卷可憑，其於前案有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之各罪，均為累犯，均應依刑法第47條第1項規定加重其刑。爰審酌被告前已有妨害性自主犯罪之前科，仍不思悔改，明知甲女為14歲以上未滿16歲之女子，思慮尚欠成熟，並無完足之性自主能力，仍未能克制己身情慾衝動，竟與甲女為性交，對甲女之身心健全、人格發展已造成不良影響，惟考量其犯案時正值年輕氣盛、血氣方剛之年紀，與甲女又係男女朋友，本於感情基礎與甲女發生性行為，亦未使用暴力、誘拐等犯罪手段，犯罪情節非無可原，且被告犯後始終坦承犯行，因未能與被害人甲女取得聯繫而未能達成和解，並參酌被害人甲女及甲女之法定代理人於警、偵訊時均表示不提告訴之意等情，暨被告為國中畢業之智識程度、未婚、目前在饅頭店工作、尚需照顧罹癌之父親、中風之母親、就讀國中、高中之弟妹之生活狀況等一切情狀，分別量處如主文所示之刑，併定其應執行之刑，以資懲儆。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第227條第3項、第47條第1項、第51條第5款，逕以簡易判決處刑如主文。四、如不服本判決應於收受送達後10日內向本院提出上訴書狀。本案經檢察官林珮菁提起公訴，檢察官馬凱蕙到庭執行職務。中華民國107年2月27日刑事第九庭法官李育仁以上正本證明與原本無異。書記官丁梅芬中華民國107年3月5日附錄本件論罪科刑依據法條：刑法第227條第3項對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。", "outcome": 180, "summary": "被告因與年輕女性發生性交，雖坦承犯行，考量其背景及情感因素，情節有所減輕。", "id": 29}, {"no": "104,侵訴,1", "reason": "妨害性自主", "fact": "一、犯罪事實：林庭孝與代號0000-000000號之女子（民國89年1月生，真實姓名、年籍詳警卷密封卷內之代號與真實姓名對照表，下稱A女）於103年7月間經由電話通訊軟體認識後進而成為男女朋友。詎林庭孝明知A女係14歲以上未滿16歲之女子，竟仍基於與14歲以上未滿16歲女子為性交之犯意，在徵得A女同意下，而未違反A女之意願，於103年9月11日上午7時許，在南投縣○○鄉○○路0段000號2樓林庭孝當時居處房間內，以其陰莖插入A女陰道之方式，與A女發生性交行為1次。二、證據名稱：(一)被告林庭孝於警詢時、偵查中、本院準備程序及審理時之自白。(二)被害人A女於警詢時之指訴。(三)上開居處之平面圖、被害人繪製之案發房間平面圖各1份。(四)案發現場照片6張、監視錄影畫面翻拍照片6張、被告右小腿刺青照片2張。(五)竹山秀傳醫院受理疑似性侵害事件驗傷診斷書1份。三、論罪科刑之理由：(一)查被害人A女係89年1月生，與被告林庭孝為上揭犯行時係14歲以上未滿16歲之女子，有其代號與真實姓名對照表及全戶戶籍資料查詢結果各1份可參，被告明知上情，仍與被害人合意發生性交行為，是核被告所為，係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。(二)爰審酌被告明知被害人年齡，仍為滿足個人性慾，與被害人為性交行為，足以戕害被害人之身心健康及正確性觀念之發展，惟被告對被害人為性交行為時，2人係男女朋友關係，且係兩情相悅，經被害人同意始發生，又被告於行為時年僅19歲，應是年輕識淺思慮不周而為本件犯行，暨其犯後坦承犯行之態度等一切情狀，量處如主文所示之刑。(三)被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有其臺灣高等法院被告前案紀錄表在卷可憑，其於本案犯罪時，年僅19歲，年輕識淺，基於男女朋友關係交往之衝動，一時失慮，觸犯刑章，犯後坦承犯行，已有悔悟，又已與被害人及其父母調解成立且依調解成立內容履行完畢，有本院104年度司附民移調字第31號調解成立筆錄、被害人母之存摺內頁、存款人收執聯影本各1份附在本院卷可證，被告經此偵審程序及罪刑宣告之教訓，理當知所警惕，應無再犯之虞，本院因認其所受宣告之刑以暫不執行為適當，爰併予宣告緩刑2年，以勵自新，並依刑法第93條第1項第1款之規定，諭知於緩刑期間付保護管束。四、應適用之法條：(一)刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第1項。(二)刑法第227條第3項、第74條第1項第1款，第93條第1項第1款。五、如不服本判決，應於判決送達之日起10日內，敘述具體理由向本院提出上訴狀。六、本案經檢察官劉景仁到庭執行職務。中華民國104年5月27日刑事第五庭法官廖慧娟以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。", "judgment": "臺灣南投地方法院刑事判決104年度侵訴字第1號公訴人臺灣南投地方法院檢察署檢察官被告林庭孝上列被告因妨害性自主案件，經檢察官提起公訴（103年度偵字第3705號），被告於準備程序時就被訴事實為有罪之陳述，經告以簡式審判之旨，並聽取意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文林庭孝對於十四歲以上未滿十六歲之女子為性交，處有期徒刑參月，緩刑貳年，緩刑期間付保護管束。犯罪事實及理由一、犯罪事實：林庭孝與代號0000-000000號之女子（民國89年1月生，真實姓名、年籍詳警卷密封卷內之代號與真實姓名對照表，下稱A女）於103年7月間經由電話通訊軟體認識後進而成為男女朋友。詎林庭孝明知A女係14歲以上未滿16歲之女子，竟仍基於與14歲以上未滿16歲女子為性交之犯意，在徵得A女同意下，而未違反A女之意願，於103年9月11日上午7時許，在南投縣○○鄉○○路0段000號2樓林庭孝當時居處房間內，以其陰莖插入A女陰道之方式，與A女發生性交行為1次。二、證據名稱：(一)被告林庭孝於警詢時、偵查中、本院準備程序及審理時之自白。(二)被害人A女於警詢時之指訴。(三)上開居處之平面圖、被害人繪製之案發房間平面圖各1份。(四)案發現場照片6張、監視錄影畫面翻拍照片6張、被告右小腿刺青照片2張。(五)竹山秀傳醫院受理疑似性侵害事件驗傷診斷書1份。三、論罪科刑之理由：(一)查被害人A女係89年1月生，與被告林庭孝為上揭犯行時係14歲以上未滿16歲之女子，有其代號與真實姓名對照表及全戶戶籍資料查詢結果各1份可參，被告明知上情，仍與被害人合意發生性交行為，是核被告所為，係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。(二)爰審酌被告明知被害人年齡，仍為滿足個人性慾，與被害人為性交行為，足以戕害被害人之身心健康及正確性觀念之發展，惟被告對被害人為性交行為時，2人係男女朋友關係，且係兩情相悅，經被害人同意始發生，又被告於行為時年僅19歲，應是年輕識淺思慮不周而為本件犯行，暨其犯後坦承犯行之態度等一切情狀，量處如主文所示之刑。(三)被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有其臺灣高等法院被告前案紀錄表在卷可憑，其於本案犯罪時，年僅19歲，年輕識淺，基於男女朋友關係交往之衝動，一時失慮，觸犯刑章，犯後坦承犯行，已有悔悟，又已與被害人及其父母調解成立且依調解成立內容履行完畢，有本院104年度司附民移調字第31號調解成立筆錄、被害人母之存摺內頁、存款人收執聯影本各1份附在本院卷可證，被告經此偵審程序及罪刑宣告之教訓，理當知所警惕，應無再犯之虞，本院因認其所受宣告之刑以暫不執行為適當，爰併予宣告緩刑2年，以勵自新，並依刑法第93條第1項第1款之規定，諭知於緩刑期間付保護管束。四、應適用之法條：(一)刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第1項。(二)刑法第227條第3項、第74條第1項第1款，第93條第1項第1款。五、如不服本判決，應於判決送達之日起10日內，敘述具體理由向本院提出上訴狀。六、本案經檢察官劉景仁到庭執行職務。中華民國104年5月27日刑事第五庭法官廖慧娟以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官張儷瓊中華民國104年5月27日附錄本案論罪科刑法條:中華民國刑法第227條（未成年人）對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 90, "summary": "被告明知對方年齡，仍與其合意發生性交行為，觸犯法律。", "id": 30}, {"no": "100,訴,149", "reason": "妨害性自主", "fact": "一、陳亦磬前因妨害自由及殺人未遂等案件，經本院以94年度訴字第227號判決應執行有期徒刑7月、5年2月確定，嗣7月部分減刑為3月15日確定，應執行有期徒刑5年4月，甫於民國99年7月13日執行完畢。詎其猶不知悔改，於99年10月13日前某日，在網際網路「尋夢園聊天室」與00000000D（86年6月生，姓名年籍資料詳卷，下稱甲女，涉嫌散布性交易訊息及媒介未滿18歲之人性交易罪行部分，由警另移送本院少年法庭調查）聊天後得知丙女之YahooMessenger帳號，於99年10月13日某時許，登入YahooMessenger，見甲女以暱稱散布其友人兼職援交之訊息，遂撥打甲女所留之行動電話號碼與甲女連絡，雙方約定由陳亦磬駕車前往搭載甲女及00000000B（85年8月生，姓名年籍資料詳卷，下稱乙女，涉嫌媒介未滿18歲之人為性交易罪嫌部分，由警另移送本院少年法庭調查）同往位於臺南市○區○○路2號之「鐵道飯店」。陳亦磬明知乙女為14歲以上未滿16歲之女子，在上開飯店房間內，未違反乙女之意願，以陰莖進入乙女陰道而為性交行為1次得逞，事畢陳亦磬依約給付新台幣（下同）2千元予甲女；甲女、乙女、00000000（88年4月生，姓名年籍資料詳卷，下稱丙女）及00000000F（87年10月生，姓名年籍資料詳卷，下稱丁女）於99年11月4日相約前往鐵道飯店13樓1328號房，一同飲酒聊天，期間甲女又撥打陳亦磬之行動電話號碼與陳亦磬連絡，雙方約定陳亦磬前來鐵道飯店與其友人性交易，代價為2千5百元，迨陳亦磬到達，甲女、乙女、丙女及丁女一同搭乘電梯下樓與陳亦磬會合，由陳亦磬選定性交易之對象為丙女後，其5人復一同搭乘電梯前往鐵道飯店12樓，陳亦磬並先支付前金1千元予乙女，隨即與丙女一同進入1207號房間。陳亦磬明知丙女為未滿14歲之女子，在上開飯店房間內，未違反丙女之意願，以陰莖進入丙女陰道而為性交行為1次得逞，過程中疑因丙女處女膜破裂疼痛而哭泣，事畢丙女並向陳亦磬表示要將當日發生之事告知其父並報警，陳亦磬遂前往13樓尋得甲女及乙女而與其等理論，甲女因感不妥，遂告知尾款1千5百元不必支付，陳亦磬乃趕緊離去。二、案經丙女訴由臺南市政府警察局第五分局移送臺灣臺南地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺南地方法院刑事判決100年度訴字第149號公訴人臺灣臺南地方法院檢察署檢察官被告陳亦磬指定辯護人本院公設辯護人林宜靜上列被告因妨害性自主案件，經檢察官提起公訴（99年度偵字第17698號）及移送併辦(併辦案號：100年度偵字第3783號)，本院判決如下：主文陳亦磬對於十四歲以上未滿十六歲之女子為性交之行為，累犯，處有期徒刑壹年；又對於未滿十四歲之女子為性交之行為，累犯，處有期徒刑肆年。應執行有期徒刑肆年陸月。事實一、陳亦磬前因妨害自由及殺人未遂等案件，經本院以94年度訴字第227號判決應執行有期徒刑7月、5年2月確定，嗣7月部分減刑為3月15日確定，應執行有期徒刑5年4月，甫於民國99年7月13日執行完畢。詎其猶不知悔改，於99年10月13日前某日，在網際網路「尋夢園聊天室」與00000000D（86年6月生，姓名年籍資料詳卷，下稱甲女，涉嫌散布性交易訊息及媒介未滿18歲之人性交易罪行部分，由警另移送本院少年法庭調查）聊天後得知丙女之YahooMessenger帳號，於99年10月13日某時許，登入YahooMessenger，見甲女以暱稱散布其友人兼職援交之訊息，遂撥打甲女所留之行動電話號碼與甲女連絡，雙方約定由陳亦磬駕車前往搭載甲女及00000000B（85年8月生，姓名年籍資料詳卷，下稱乙女，涉嫌媒介未滿18歲之人為性交易罪嫌部分，由警另移送本院少年法庭調查）同往位於臺南市○區○○路2號之「鐵道飯店」。陳亦磬明知乙女為14歲以上未滿16歲之女子，在上開飯店房間內，未違反乙女之意願，以陰莖進入乙女陰道而為性交行為1次得逞，事畢陳亦磬依約給付新台幣（下同）2千元予甲女；甲女、乙女、00000000（88年4月生，姓名年籍資料詳卷，下稱丙女）及00000000F（87年10月生，姓名年籍資料詳卷，下稱丁女）於99年11月4日相約前往鐵道飯店13樓1328號房，一同飲酒聊天，期間甲女又撥打陳亦磬之行動電話號碼與陳亦磬連絡，雙方約定陳亦磬前來鐵道飯店與其友人性交易，代價為2千5百元，迨陳亦磬到達，甲女、乙女、丙女及丁女一同搭乘電梯下樓與陳亦磬會合，由陳亦磬選定性交易之對象為丙女後，其5人復一同搭乘電梯前往鐵道飯店12樓，陳亦磬並先支付前金1千元予乙女，隨即與丙女一同進入1207號房間。陳亦磬明知丙女為未滿14歲之女子，在上開飯店房間內，未違反丙女之意願，以陰莖進入丙女陰道而為性交行為1次得逞，過程中疑因丙女處女膜破裂疼痛而哭泣，事畢丙女並向陳亦磬表示要將當日發生之事告知其父並報警，陳亦磬遂前往13樓尋得甲女及乙女而與其等理論，甲女因感不妥，遂告知尾款1千5百元不必支付，陳亦磬乃趕緊離去。二、案經丙女訴由臺南市政府警察局第五分局移送臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、證據能力部分：本判決所引用之供述及非供述證據，公訴人、被告及指定辯護人於本案言詞辯論終結前，並未爭執其證據能力，本院審酌前開證據之作成或取得之狀況，並無非法或不當取證之情事，且亦無顯不可信之情況，並無證據力明顯過低之情形，復經本院於審判期日就上開證據依法進行調查、辯論，依刑事訴訟法第159條之5規定，認均具有證據能力。二、訊據被告對於上開時地，分別以2,000元與2,500元之代價，與乙女及丙女為性交行為之事實坦承不諱（見本院卷第20頁背面、21頁及審理筆錄），核與證人甲女、乙女、丙女及丁女於警詢及偵訊中證述之情節相符，復有臺南市立醫院受理疑似性侵害事件診斷書、監視器光碟翻拍照片、雙向通聯紀錄等證據可佐，被告自白核與事實相符，應可採信。被告雖另辯稱，不知道丙女幾歲，她們有說她們是16歲云云，然查，乙女為85年8月生，於被告本案行為時之99年10月13日為15歲；而丙女為88年4月生，於本件性侵害發生之99年11月4日時僅11歲，尚未滿12歲，仍在國小就讀6年級（均有其真實姓名年籍對照表在卷可稽）；被告明知乙女為14歲以上未滿16歲之女子，此亦經證人乙女證述在卷（見警卷第19頁）。乙女及丙女2人之面貌仍甚為稚嫩，且因身形尚未完全發育，外型仍甚瘦小，此觀卷附鐵道飯店電梯監視錄影翻拍照片(99年度偵字第17698號卷第68頁下方)自明；另被告於偵訊中亦自承，她們看起來有點小(見99年度偵字第17698號卷第101頁、106頁)，被告為成年男子，具有豐富的社會經驗，既然已從乙女及丙女之外觀發覺渠等年紀有點小，從渠等稚嫩的面貌，當應知乙女尚未滿16歲以及丙女尚未滿14歲，故被告所辯不知她們的年齡、不知丙女未滿14歲等辯詞，顯非可採信。綜上所陳，被告確實有分別於上開時地，對於14歲以上未滿16歲之乙女以及未滿14歲之丙女為前揭性交行為，事證明確，其犯行堪予認定。三、論罪科刑：(一)核被告上揭與乙女為性交之行為，係犯刑法第227條第3項對於14歲以上未滿16歲之女子為性交行為罪，其與丙女為性交之行為，係犯刑法第227條第1項之對於未滿14歲之女子為性交行為罪。被告所犯上開2罪，其犯意各別，行為互殊，應分論併罰。又被告有如犯罪事實欄所載科刑及執行完畢之前科紀錄，此有卷附臺灣高等法院被告全國前案紀錄表可稽，其於5年以內再故意犯本件有期徒刑以上之罪，均為累犯，依法加重其刑。(二)又按兒童及少年福利法所稱少年，指12歲以上未滿18歲之人；成年人故意對少年犯罪者，加重其刑至二分之一，但各該罪就被害人係少年已有特別處罰規定者，不在此限，兒童及少年福利法第2條、第70條第1項分別定有明文。本件被告行為時已逾30歲，為已成年之人，且其所為刑法第227條第1項及第3項之故意對未滿14歲之女子以及對14歲以上未滿16歲之女子為性交之犯罪，均係就被害人年齡為未滿14歲以及14歲以上未滿16歲之少年所為之特別處罰規定，自無再依上開規定加重其刑之餘地。(三)本院審酌：被告已是成年人，為逞一己之私慾，與未滿14歲之幼女以及14歲以上未滿16歲之女子，從事性交易，為性交之行為，嚴重影響乙女及丙女人格心理之健全發展，所生危害非輕，惟其犯後坦承犯行，顯見誠心悔過之意，兼衡本件被告犯罪之情況，並非被告主動與被害乙女或丙女聯絡，而係在被害人乙女之同學甲女在網路上散佈乙女援交之訊息後，依其所散佈之訊息與甲女聯絡，始完成與乙女之交易並進而為性交行為；而與丙女之性交行為，更是出於甲女主動聯絡，顯見被告並非主動尋找與未成年少女性交機會之人，而本件乙女及丙女為換取日常花費所需之金錢而出賣自己肉體與被告從事性行為之案件中，與少女為性行為之被告，固然可惡，然少女自身、少女的家長、學校師長，乃至於整個社會，寧無責任乎？社會上情色風氣大漲，假藉時尚而大倡奢華之風盛行，無知少女為追求所謂的時尚，人手一個名牌包，無力取得，則以自身青春肉體向色慾之人換取，長久以來，笑貧不笑娼已成為一種社會普遍存在的現象；而家中長輩或忙於工作，而疏於管教，學校老師或擔心過度管教，引來家長的撻伐，而垂手不管無為而治。凡此種種，均為造成本件性侵害事件的原因之一。從而，本院審酌上開情節，就被告所犯上開二2罪，分別量處如主文所示之刑，並定其應執行之刑。四、依刑事訴訟法第299條第1項前段，刑法第227條第1項、第3項、第47條第1項、第51條第5款，判決如主文。本案經檢察官孫昱琦到庭執行職務。中華民國100年4月13日刑事第一庭審判長法官夏金郎法官洪士傑法官鄭銘仁以上正本證明與原本無異。如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官郭勝華中華民國100年4月15日附記：中華民國刑法第227條對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 1640, "summary": "被告於網際網路聊天室與他人聯絡，明知對方年齡未滿16歲，進行性交並支付金錢。", "id": 31}, {"no": "99,訴,355", "reason": "妨害性自主", "fact": "一、林自強於民國97年間與Ａ女（85年9月17日生，代號0000-0000，真實姓名詳卷）交往成為男女朋友。其明知Ａ女於99年3月間仍為未滿14歲之少女，尚未具有完全成熟之性自主能力及判斷能力，竟基於與之為性交之犯意，於99年3月7日凌晨0時許，在位於南投縣埔里鎮○○路○○號之○○大飯店556號房內，於徵得Ａ女之同意後，以其陰莖進入Ａ女陰道之方式，對Ａ女為性交行為1次。嗣因Ａ女夜未返家，經Ａ女之母Ｂ女（代號0000-0000A，真實姓名詳卷）詢問Ａ女後得悉上情，始報警查獲。二、案經Ｂ女訴由南投縣政府警察局埔里分局報告臺灣南投地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣南投地方法院刑事判決99年度訴字第355號公訴人臺灣南投地方法院檢察署檢察官被告林自強指定辯護人本院公設辯護人許定國上列被告因妨害性自主案件，經檢察官提起公訴（99年度偵緝字第173號），本院判決如下：主文林自強對於未滿十四歲之女子為性交，處有期徒刑參年肆月。犯罪事實一、林自強於民國97年間與Ａ女（85年9月17日生，代號0000-0000，真實姓名詳卷）交往成為男女朋友。其明知Ａ女於99年3月間仍為未滿14歲之少女，尚未具有完全成熟之性自主能力及判斷能力，竟基於與之為性交之犯意，於99年3月7日凌晨0時許，在位於南投縣埔里鎮○○路○○號之○○大飯店556號房內，於徵得Ａ女之同意後，以其陰莖進入Ａ女陰道之方式，對Ａ女為性交行為1次。嗣因Ａ女夜未返家，經Ａ女之母Ｂ女（代號0000-0000A，真實姓名詳卷）詢問Ａ女後得悉上情，始報警查獲。二、案經Ｂ女訴由南投縣政府警察局埔里分局報告臺灣南投地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。又當事人、代理人或辯護人於法院調查證據時，知有同法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。查本案證人Ａ女、Ｂ女及葉春瑞於警詢中之指述，及其餘具有傳聞性質之書面證據資料，均為被告以外之人審判外之（書面）陳述而屬傳聞證據，公訴人及被告、辯護人於本院準備程序均表示同意作為證據，且迄於言詞辯論終結前，均未聲明異議。本院審酌渠等陳述及相關證據資料作成時之情況，核無違法取證或其他瑕疵，認為以之作為證據為適當，上開證人於審判外之陳述及其他具傳聞性質之相關證據資料，自得做為證據。二、前揭犯罪事實，業據被告林自強迭於警詢、偵訊及本院審理時坦承不諱，核與證人即被害人Ａ女於警詢時證述其與被告於前揭時、地合意而為性交行為1次之情相符，並經證人Ｂ女於警詢時證述Ａ女於99年3月6日即出外未歸，迄翌日上午始尋獲Ａ女，及證人即○○大飯店人員葉春瑞於警詢時證述被告於99年3月6日攜同Ａ女投宿於○○大飯店556號房，而於翌日上午退房離開等情綦詳，復有財團法人埔里基督教醫院受理疑似性侵害事件驗傷診斷書、內政部警政署刑事警察局99年5月11日刑醫字第0990040179號鑑驗書各1份附卷可稽。又被害人Ａ女係85年9月17日出生，亦有其年籍資料附卷足憑，其於本件案發時確為未滿14歲之女子，被告亦自承知悉Ａ女於本件案發時為13歲，且被告前於98年間即因對未滿14歲之Ａ女為性交，經臺灣桃園地方法院於99年2月23日以99年度訴字第37號判決判處有期徒刑1年8月，緩刑4年，嗣於99年3月22日確定，有該判決書及臺灣高等法院被告前案紀錄表各1份在卷可參，是被告對Ａ女之年齡自當知之甚詳，竟仍於前揭時、地對未滿14歲之Ａ女為性交，其具有對未滿14歲之女子為性交之犯意甚明。綜上足認被告自白與事實相符，足堪採信。本件事證明確，被告犯行堪予認定，應予依法論科。三、核被告林自強所為，係犯刑法第227條第1項之對於未滿14歲之女子為性交罪。另按兒童及少年福利法第70條第1項規定故意對少年犯罪者，加重其刑至2分之1；但各該罪就被害人係少年已定有特別處罰規定者，不在此限；而刑法第227條第1項對未滿14歲之男女為性交罪，係特別規定以被害人年齡尚未滿14歲為其處罰的特殊要件，此係因對於未滿14歲的男女犯下性交罪之惡性重大，有處罰之必要，是本件被害人Ａ女固為12歲以上未滿18歲之少年，惟依上開兒童及少年福利法第70條第1項但書之規定，應無再按同條項前段規定加重處罰之餘地，併此敘明。爰審酌被告為國中肄業之教育程度（參被告戶籍資料查詢結果），前已因對被害人Ａ女為性交而經判處罪刑，竟不知悔改，利用少女涉世未深，再對被害人性交以滿足性慾，全未考慮、尊重少女身心發育尚未完成而對之犯罪，影響被害人身心健康與人格發展，惟其與被害人為男女朋友關係，乃經被害人同意後，始發生性交行為，且犯後尚能坦承犯行之態度等一切情狀，量處如主文所示之刑，以資懲儆。至檢察官雖就被告本件犯行求處有期徒刑3年，惟本院考量被告所犯之罪法定最低本刑即為有期徒刑3年，而被告前已因對未滿14歲之Ａ女為性交而經判處罪刑，竟不知悔改，再犯本案，暨上開說明之量刑理由，認不宜僅量處法定最低本刑，附予敘明。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第227條第1項，判決如主文。本案經檢察官陳振義到庭執行職務。中華民國100年3月2日刑事第二庭審判長法官高思大法官黃光進法官李宜娟以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官劉綺中華民國100年3月2日附錄本案論罪法條：刑法第227條：對於未滿14歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿14歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於14歲以上未滿16歲之男女為性交者，處7年以下有期徒刑。對於14歲以上未滿16歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 1215, "summary": "被告明知對方未滿14歲，仍於飯店內與其性交，後因對方未返家被母親發現並報警。", "id": 32}, {"no": "102,侵訴,40", "reason": "妨害性自主", "fact": "一、乙○○於民國101年8月21日晚間8時許，至位於新北市○○區○○路000號之「網腳網咖」內尋找其子洪○桓（89年生，真實姓名年籍詳卷）時，見其子代號為0000-000000號之女性友人（84年生，真實姓名年籍詳卷，下稱Ａ女）在該網咖遊玩，竟萌生強制猥褻之犯意，乃先假意勸Ａ女勿再流連而將Ａ女帶離該網咖店，再以Ａ女數日未洗澡需盥洗為由，將Ａ女帶至其位於新北市○○區○○路000巷0號3樓住處。待Ａ女進入該住處稍加盥洗後，乙○○即先以吹風機幫Ａ女吹乾頭髮，隨即將Ａ女強壓在床上，先以手隔著衣服撫摸Ａ女下體，再將手伸入Ａ女上衣內撫摸甲○胸部約1至2分鐘，即以此強暴方式對Ａ女為猥褻行為得逞。經Ａ女反抗掙扎並表示身體不適後，乙○○始罷手讓Ａ女離去。二、案經Ａ女訴由新北市政府警察局新莊分局移請臺灣新北地方法院檢察署（原臺灣板橋地方法院檢察署，於102年1月1日更名）檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決102年度侵訴字第40號公訴人臺灣新北地方法院檢察署檢察官被告洪維忠選任辯護人財團法人法律扶助基金會鐘烱錺律師上列被告因妨害性自主案件，經檢察官提起公訴（101年度偵字第25390號），被告於本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定進行簡式審判程序，判決如下：主文乙○○成年人故意對少年犯強制猥褻罪，處有期徒刑捌月。緩刑肆年，緩刑期間付保護管束。事實一、乙○○於民國101年8月21日晚間8時許，至位於新北市○○區○○路000號之「網腳網咖」內尋找其子洪○桓（89年生，真實姓名年籍詳卷）時，見其子代號為0000-000000號之女性友人（84年生，真實姓名年籍詳卷，下稱Ａ女）在該網咖遊玩，竟萌生強制猥褻之犯意，乃先假意勸Ａ女勿再流連而將Ａ女帶離該網咖店，再以Ａ女數日未洗澡需盥洗為由，將Ａ女帶至其位於新北市○○區○○路000巷0號3樓住處。待Ａ女進入該住處稍加盥洗後，乙○○即先以吹風機幫Ａ女吹乾頭髮，隨即將Ａ女強壓在床上，先以手隔著衣服撫摸Ａ女下體，再將手伸入Ａ女上衣內撫摸甲○胸部約1至2分鐘，即以此強暴方式對Ａ女為猥褻行為得逞。經Ａ女反抗掙扎並表示身體不適後，乙○○始罷手讓Ａ女離去。二、案經Ａ女訴由新北市政府警察局新莊分局移請臺灣新北地方法院檢察署（原臺灣板橋地方法院檢察署，於102年1月1日更名）檢察官偵查起訴。理由一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告及辯護人之意見後，本院業已於102年5月15日合議裁定由受命法官獨任進行簡式審判程序。是證人即被告之女洪○瑄於偵查中、證人Ａ女於警詢及偵查中所為之證述，雖均係被告以外之人於審判外所為之陳述，然依刑事訴訟法第159條第2項前段之規定，於簡式審判程序中均得作為證據，合先敘明。二、前揭事實業據被告於偵查及本院審理中均坦承不諱，核與證人洪○瑄於偵查中、證人Ａ女於警詢及偵查中所為證述之情節大致相符，並有網咖店監視器錄影畫面翻拍照片五幀附卷可稽，足認被告上開不利於己之自白與事實相符，堪採為認定事實之依據。據此，本案事證明確，被告犯行堪以認定。三、論罪科刑部分：(一)刑法上之猥褻罪，係指姦淫以外，足以興奮或滿足性慾之一切色情行為而言（最高法院63年臺上字第2235號判例意旨參照）。本件被告強摸被害人Ａ女之胸部及下體等行為，在客觀上足以引起一般人之性慾，主觀上亦可滿足被告性慾，自屬猥褻行為無疑，故核被告所為，係犯刑法第224條對於女子以強暴方法而為猥褻行為之強制猥褻罪。又被告為民國00年00月00日生，為成年人，Ａ女則為民國84年生，案發時為未滿18歲之少年，有Ａ女之代號與真實姓名對照表、戶政系統戶籍資料查詢結果各一份在卷可按（見偵查卷內之密封袋），是被告成年人對於少年故意犯罪，應依兒童及少年福利與權益保障法第112條第1項前段之規定，加重其刑。(二)本院審酌被告僅於近二十年前有贓物、偽造文書及違反麻醉藥品管理條例等前科，近年來則僅有酒後駕車遭判處拘役或罰金之前科，有臺灣高等法院被告前案紀錄表一份在卷可按，雖非素行良好，但亦非素行甚劣，其犯罪之動機、目的在圖一己性慾之滿足，犯罪手段、犯罪時間長短、兼衡其對於未滿18歲之Ａ女為上開犯行，造成Ａ女心理及精神上難以磨滅之陰影及痛苦，暨其犯罪後坦承犯行，具有悔意，並已於本院審理中與Ａ女及其母親達成和解、賠償損失，犯後態度尚可等一切情狀，認檢察官起訴求刑有期徒刑十月，未及審酌被告已與被害人達成和解乙節，稍嫌過重，爰依法量處如主文所示之刑，以資懲儆。又被告為圖一己私慾而違背被害人Ａ女意願為本案犯行，客觀上顯無可憫恕之情狀，辯護人請求依刑法第59條減輕其刑，尚乏所據，附此敘明。(三)復查被告五年內未曾因故意犯罪受有期徒刑以上刑之宣告，有上開被告前案紀錄表一份在卷可按，且其前未有妨害性自主方面之前科，此次或因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，並已與被害人Ａ女及其母當庭達成和解，賠償損失，且已付清（參見本院102年9月3日審判筆錄），是被告經此偵審程序及罪刑之宣告後，應知警惕而無再犯之虞，再考量被告罹患癲癇、高血壓及尚有未成年子女需其撫養等情（參見卷附行政院衛生署臺北醫院診斷證明書及戶籍謄本），本院因認暫不執行其刑為當，爰併予宣告緩刑四年，以勵自新，並依刑法第93條第1項第1款規定諭知緩刑期間付保護管束，俾加強被告之法治教育。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第224條、第74條第1項第2款、第93條第1項第1款，兒童及少年福利與權益保障法第112條第1項前段，判決如主文。本案經檢察官褚仁傑到庭執行職務。中華民國102年9月13日刑事第十六庭法官張紹省以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官張馨尹中華民國102年9月18日附錄本案論罪科刑法條中華民國刑法第224條對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處六月以上五年以下有期徒刑。", "outcome": 240, "summary": "被告以帶離方式誘導女性友人至住處，進行強制猥褻行為，遭其反抗後才停止。", "id": 33}, {"no": "109,侵訴,99", "reason": "妨害性自主", "fact": "一、AD000-H109056A為AD000-H109056（民國87年3月生，姓名年籍詳卷，下稱A女）之舅。AD000-H109056A基於強制猥褻之犯意，分別為下列犯行:㈠於108年11月12日，趁開車搭載A女前往桃園、新竹漁港散心之路途中，在車內違反A女之意願，強行摟抱、舌吻A女並撫摸A女胸部；㈡於109年2月29日下午某時，在新北市蘆洲區AD000-H109056A住處（即A女外婆AD000-H109056B住處），將A女叫入自己房間內，違反A女意願徒手拉扯、架住A女脖子、摀住A女嘴巴後，強行摟抱身體並親吻A女臉頰。二、案經A女訴由臺灣新北地方檢察署及新北市政府警察局蘆洲分局報告臺灣新北地方檢察署檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決109年度侵訴字第99號公訴人臺灣新北地方檢察署檢察官被告AD000-H109056A（真實姓名、年籍資料詳卷）選任辯護人朱俊穎律師上列被告因妨害性自主案件，經檢察官提起公訴（109年度偵字第20312號），被告於本院準備程序中就被訴事實為有罪之陳述，經聽取當事人意見，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文AD000-H109056A犯強制猥褻罪，共二罪，均處有期徒刑陸月，如易科罰金，均以新臺幣壹仟元折算壹日。應執行有期徒刑拾月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期間付保護管束。事實一、AD000-H109056A為AD000-H109056（民國87年3月生，姓名年籍詳卷，下稱A女）之舅。AD000-H109056A基於強制猥褻之犯意，分別為下列犯行:㈠於108年11月12日，趁開車搭載A女前往桃園、新竹漁港散心之路途中，在車內違反A女之意願，強行摟抱、舌吻A女並撫摸A女胸部；㈡於109年2月29日下午某時，在新北市蘆洲區AD000-H109056A住處（即A女外婆AD000-H109056B住處），將A女叫入自己房間內，違反A女意願徒手拉扯、架住A女脖子、摀住A女嘴巴後，強行摟抱身體並親吻A女臉頰。二、案經A女訴由臺灣新北地方檢察署及新北市政府警察局蘆洲分局報告臺灣新北地方檢察署檢察官偵查起訴。理由一、查被告AD000-H109056A（以下稱被告）本案所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，其於本院準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取公訴人、被告及其辯護人之意見後，認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項規定，裁定本件改依簡式審判程序審理，且依同法第273條之2規定，簡式審判程序之證據調查，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條等規定之限制，合先敘明。二、上開犯罪事實，業據被告於本院準備程序及審理時坦承不諱，並經證人即告訴人A女於警詢及偵查中、證人即A女外婆AD000-H109056B於警詢中證述明確，且有109年3月5日被告與告訴人間之對話錄音檔案及譯文1份在卷可參，足認被告上開任意性自白確與事實相符，堪以採信。本案事證明確，被告前揭犯行洵堪認定，應予依法論科。三、論罪科刑㈠核被告就事實欄一㈠㈡所為，均係犯刑法第224條之強制猥褻罪。被告所犯上開2罪間，犯意各別，行為互殊，應予分論併罰。㈡爰以行為人之責任為基礎，審酌被告為A女之舅舅，縱欲呵護照護A女，亦應謹守份際，竟為滿足一己性慾，不顧A女之意願及感受，恣意對A女為上開強制猥褻行為，致使A女所承受之身心負面影響甚鉅，所為顯屬非是，應予非難；兼衡其犯罪之動機、目的、手段，於本院中自陳國中畢業、未婚、從事水電承包、需要撫養A女外婆而經濟貧寒之智識程度及家庭經濟狀況，暨其犯後坦承犯行，並與A女達成和解並付訖賠償金，此有和解書、存款憑條及本院公務電話紀錄表1份在卷可參（本院卷第127、167、169頁），足認已盡力彌補對A女所造成之身心傷害等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，並均諭知易科罰金之折算標準，以資懲儆。四、又被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份附卷可稽，其因一時失慮，致罹刑典，本院審酌被告犯後終能坦承犯行，且已與A女達成和解並賠償完畢，堪認被告應具悔悟之意，經此偵、審程序之教訓，當知所警惕而無再犯之虞，本院綜核上開各情，認對被告所宣告之刑，以暫不執行為適當，亦無為刑法第74條第2項所列各款緩刑附加條件之必要，爰依刑法第74條第1項第1款規定，併予諭知緩刑2年，並依同法第93條第1項第1款規定，諭知緩刑期間付保護管束，以啟自新。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第224條、第41條第1項前段、第8項、第51條第5款、第74條第1項第1款、第93條第1項第1款，判決如主文。本案經檢察官甲○○偵查起訴，由檢察官李淑珺到庭執行公訴。中華民國109年12月30日刑事第二十庭法官許博然上列正本證明與原本無異。如不服本判決，應於判決送達後20日內敘明上訴理由，向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官高嘉瑩中華民國109年12月30日附錄本案論罪科刑法條：中華民國刑法第224條（強制猥褻罪）對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處6月以上5年以下有期徒刑。", "outcome": 300, "summary": "被告基於強制猥褻意圖，於車內及住處強行摟抱、舌吻及撫摸未成年受害者。", "id": 34}, {"no": "109,原侵訴,12", "reason": "妨害性自主", "fact": "一、本案犯罪事實及證據，除證據部分應補充被告甲○○於本院準備程序及審理時之自白外（見本院卷第73頁、第84頁），其餘均引用起訴書所載（如附件）。二、按對於男女利用其精神、身體障礙、心智缺陷或其他相類之情形，不能或不知抗拒而為猥褻之行為者，刑法第225條第2項設有處罰之明文；其所謂相類之情形，係指被害人雖非精神、身體障礙、心智缺陷，但遭猥褻行為時，因昏暈、酣眠、泥醉等相類似之情形，致無同意猥褻之理解，或無抗拒猥褻之能力者而言（最高法院107年度台上字第4237號判決意旨參照）。查本案被告係乘告訴人即代號BS000-A000000號女子（真實姓名、年籍資料詳卷）睡著之際，對其為撫摸胸部之猥褻行為，是核被告所為，係犯刑法第225條第2項之乘機猥褻罪。三、爰審酌被告為滿足己身私慾，竟藉告訴人在被告店內消費之機會，乘告訴人小憩而無從抗拒之際，對告訴人為撫胸之猥褻行為，所為對女性極度不尊重，於偵查中又否認犯行，迄至案件繫屬於本院時方坦承犯行；被告雖於本院準備程序中表達有與告訴人和解之意願，而告訴人斯時並無意願，然被告亦僅止於此，並無其他表示歉意、具體提出和解方式等積極取得告訴人原諒之行為，綜合上情，難認犯後態度良好。又被告前曾因強制猥褻犯行，經本院以109年度原侵訴字第2號判決判處有期徒刑8月，嗣經臺灣高等法院花蓮分院以109年度原侵上訴字第12號判決駁回上訴確定等情，有臺灣高等法院被告前案紀錄表在卷可佐（見本院卷第20頁），被告為上開強制猥褻行為後，竟食髓知味，於短時間內又犯本案，可認被告嚴重缺乏對他人性自主權之尊重，兼衡其本次犯行之手段、高職肄業之智識程度、目前從事臨時工、月收入約新臺幣3萬元、家庭經濟狀況尚可、無須扶養他人等一切情狀（見本院卷第85頁），量處如主文所示之刑。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，判決如主文。本案經檢察官乙○○提起公訴，檢察官江昂軒到庭執行職務。中華民國110年1月7日刑事第二庭法官黃夢萱以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。辯護人依據刑事訴訟法第346條、公設辯護人條例第17條及律師法第32條第2項、第36條等規定之意旨，尚負有提供法律知識、協助被告之義務（含得為被告之利益提起上訴，但不得與被告明示之意思相反）。中華民國110年1月12日", "judgment": "臺灣花蓮地方法院刑事判決109年度原侵訴字第12號公訴人臺灣花蓮地方檢察署檢察官被告林陽証選任辯護人陳鈺林律師（法扶律師）上列被告因妨害性自主案件，經檢察官提起公訴（108年度偵字第2704號），被告於本院準備程序時就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任改依簡式審判程序審理，並判決如下：主文甲○○犯乘機猥褻罪，處有期徒刑玖月。事實及理由一、本案犯罪事實及證據，除證據部分應補充被告甲○○於本院準備程序及審理時之自白外（見本院卷第73頁、第84頁），其餘均引用起訴書所載（如附件）。二、按對於男女利用其精神、身體障礙、心智缺陷或其他相類之情形，不能或不知抗拒而為猥褻之行為者，刑法第225條第2項設有處罰之明文；其所謂相類之情形，係指被害人雖非精神、身體障礙、心智缺陷，但遭猥褻行為時，因昏暈、酣眠、泥醉等相類似之情形，致無同意猥褻之理解，或無抗拒猥褻之能力者而言（最高法院107年度台上字第4237號判決意旨參照）。查本案被告係乘告訴人即代號BS000-A000000號女子（真實姓名、年籍資料詳卷）睡著之際，對其為撫摸胸部之猥褻行為，是核被告所為，係犯刑法第225條第2項之乘機猥褻罪。三、爰審酌被告為滿足己身私慾，竟藉告訴人在被告店內消費之機會，乘告訴人小憩而無從抗拒之際，對告訴人為撫胸之猥褻行為，所為對女性極度不尊重，於偵查中又否認犯行，迄至案件繫屬於本院時方坦承犯行；被告雖於本院準備程序中表達有與告訴人和解之意願，而告訴人斯時並無意願，然被告亦僅止於此，並無其他表示歉意、具體提出和解方式等積極取得告訴人原諒之行為，綜合上情，難認犯後態度良好。又被告前曾因強制猥褻犯行，經本院以109年度原侵訴字第2號判決判處有期徒刑8月，嗣經臺灣高等法院花蓮分院以109年度原侵上訴字第12號判決駁回上訴確定等情，有臺灣高等法院被告前案紀錄表在卷可佐（見本院卷第20頁），被告為上開強制猥褻行為後，竟食髓知味，於短時間內又犯本案，可認被告嚴重缺乏對他人性自主權之尊重，兼衡其本次犯行之手段、高職肄業之智識程度、目前從事臨時工、月收入約新臺幣3萬元、家庭經濟狀況尚可、無須扶養他人等一切情狀（見本院卷第85頁），量處如主文所示之刑。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，判決如主文。本案經檢察官乙○○提起公訴，檢察官江昂軒到庭執行職務。中華民國110年1月7日刑事第二庭法官黃夢萱以上正本證明與原本無異。如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。辯護人依據刑事訴訟法第346條、公設辯護人條例第17條及律師法第32條第2項、第36條等規定之意旨，尚負有提供法律知識、協助被告之義務（含得為被告之利益提起上訴，但不得與被告明示之意思相反）。中華民國110年1月12日書記官廖翊含附錄本案論罪科刑法條全文：刑法第225條對於男女利用其精神、身體障礙、心智缺陷或其他相類之情形，不能或不知抗拒而為性交者，處三年以上十年以下有期徒刑。對於男女利用其精神、身體障礙、心智缺陷或其他相類之情形，不能或不知抗拒而為猥褻之行為者，處六月以上五年以下有期徒刑。第一項之未遂犯罰之。", "outcome": 270, "summary": "被告於他人熟睡時，乘機對其進行猥褻行為，並在偵查中否認，後於法庭承認犯行。", "id": 35}, {"no": "108,審侵訴,16", "reason": "妨害性自主", "fact": "一、張崇輔於民國108年2月12日上午5時40分許，在所投宿位於臺北市○○區○○路00巷000號「台北北門窩泊旅」背包旅館B12床位處（起訴書誤載為92巷1之2號「窩伯旅」旅館），見成年女子甲○（代號0000-000000號，真實姓名年籍詳卷）睡於比鄰之B10床位上，兩床之間僅有木製隔板及門簾作為區隔，認有機可乘，竟基於乘機猥褻之犯意，於上揭時間、地點，趁甲○熟睡而不知抗拒之際，自門簾下方伸手至甲○床位後，接續撫摸甲○小腿、大腿及陰部，而以前開方式，猥褻甲○得逞。嗣因甲○驚醒，發覺受害，始報警查獲上情。二、案經甲○訴請臺北市政府警察局大同分局移送臺灣士林地方檢察署檢察官偵查起訴。", "judgment": "臺灣士林地方法院刑事判決108年度審侵訴字第16號公訴人臺灣士林地方檢察署檢察官黃仙宜被告張崇輔選任辯護人鄧翊鴻律師上列被告因妨害性自主案件，經檢察官提起公訴（108年度偵字第3107號），被告在本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任行簡式審判程序審理後，茲判決如下：主文張崇輔犯乘機猥褻罪，處有期徒刑柒月，緩刑貳年，緩刑期間付保護管束，並應於本判決確定之日起陸個月內，向公庫支付新臺幣貳拾萬元。事實一、張崇輔於民國108年2月12日上午5時40分許，在所投宿位於臺北市○○區○○路00巷000號「台北北門窩泊旅」背包旅館B12床位處（起訴書誤載為92巷1之2號「窩伯旅」旅館），見成年女子甲○（代號0000-000000號，真實姓名年籍詳卷）睡於比鄰之B10床位上，兩床之間僅有木製隔板及門簾作為區隔，認有機可乘，竟基於乘機猥褻之犯意，於上揭時間、地點，趁甲○熟睡而不知抗拒之際，自門簾下方伸手至甲○床位後，接續撫摸甲○小腿、大腿及陰部，而以前開方式，猥褻甲○得逞。嗣因甲○驚醒，發覺受害，始報警查獲上情。二、案經甲○訴請臺北市政府警察局大同分局移送臺灣士林地方檢察署檢察官偵查起訴。理由一、本件係依簡式審判程序審判之案件，依刑事訴訟法第273條之2規定，本件之證據調查，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條等規定之限制，先予敘明。二、訊據被告張崇輔坦承上揭乘機猥褻甲○之犯行不諱，核與甲○於警詢、檢察官偵查中指述之被害情節相符（偵查卷第41頁、第99頁），此外，並有「窩泊旅」旅館之住宿旅客名單、甲○手繪之現場圖、現場照片、該旅館監視器攝錄被告進出旅館畫面之擷圖照片各1份附卷（偵查卷第57頁、第47頁、第49頁至第50頁、第53頁至第55頁），及上開監視錄影畫面之檔案光碟1片扣案可資佐證，足認被告前開自白屬實，可以採信，本件事證明確，被告犯行洵堪認定，應依法論科。三、核被告所為，係犯刑法第225條第2項之乘機猥褻罪。爰審酌被告不知尊重甲○之性自主權，為逞一己私慾，竟爾利用甲○熟睡不知抗拒之便，乘機猥褻甲○，造成甲○之精神傷害，犯後初始在警詢中雖坦承碰到甲○隱私部位，然仍推稱係半睡半醒，誤以為甲○係伊太太云云（偵查卷第15頁），顯未完全坦承犯行，復尚未能與甲○達成和解，本不宜輕縱，姑念其在審理時終究已坦承犯行，且先前並無前科，有臺灣高等法院被告前案記錄表在卷可考，衡情當係一時欲令智昏所致，另斟酌被告之年齡智識、生活經驗、家庭與經濟狀況及其他一切情狀，量處如主文所示之刑，以資懲儆。四、被告並無前科，此次一時失慮，致罹刑典，經此偵審教訓，應知警惕而無再犯之虞，本院因認上開宣告刑以暫不執行為當，惟考量一般性侵害犯罪，對被害人之影響較深且遠，被告又尚未能獲取甲○原宥，故不宜全無處罰，以避免再犯，爰諭知被告緩刑2年，並附加緩刑條件如主文所示；被告所犯係刑法第91條之1所定之罪，故依刑法第93條第1項第1款規定，緩刑期間並諭知保護管束。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第225條第2項、第74條第1項第1款、第2項第4款、第93條第1項第1款，判決如主文。本案經檢察官余秉甄到庭執行職務。中華民國108年6月20日刑事第九庭法官陳彥宏以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官邱敏維中華民國108年6月20日論罪法條：刑法第225條第2項。（乘機性交猥褻罪）對於男女利用其精神、身體障礙、心智缺陷或其他相類之情形，不能或不知抗拒而為猥褻之行為者，處6月以上5年以下有期徒刑。", "outcome": 210, "summary": "被告於旅館見女子熟睡，趁機伸手撫摸其身體，致使女子驚醒並報警。", "id": 36}, {"no": "109,侵訴,6", "reason": "妨害性自主", "fact": "一、本院認定被告甲○○之犯罪事實、證據及應適用之法條，除證據名稱應補充「被告於本院審理中自白、本院公務電話紀錄表、本院扣押物品清單、性侵害案件通報表、苗栗縣警察局苗栗分局性侵害案件真實姓名與代號對照表」外，其餘均與檢察官起訴書之記載相同，茲引用之（如附件）。二、爰審酌被告為民國00年0月00日出生，教育程度為國中畢業，此為被告於本院審理時所坦認（見本院卷第75頁）；其為智識成熟之成年人，僅為滿足自身性慾，罔顧被害人之意願，強行對被害人為上開猥褻行為，已敗壞社會善良風氣，造成被害人心理上之傷害與恐懼，參酌其犯罪後迄今並未與被害人達成民事和解之犯後態度，並考量其犯罪之情節、手段，兼衡被告自述從事土木零工，月收入約新臺幣1萬元、家庭狀況等一切情狀，量處如主文所示之刑；又審酌其年齡、職業、收入、社會地位等節，並依刑法第41條第1項前段之規定，諭知易科罰金之折算標準如主文所示，以資儆懲。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，判決如主文。本案經檢察官張家維提起公訴，檢察官黃振倫到庭執行職務。中華民國109年5月27日刑事第二庭法官許蓓雯以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國109年5月27日", "judgment": "臺灣苗栗地方法院刑事判決109年度侵訴字第6號公訴人臺灣苗栗地方檢察署檢察官被告陳感業上列被告因妨害性自主案件，經檢察官提起公訴（108年度偵字第2610號），被告於本院準備程序中就被訴之事實為有罪之陳述，經合議庭裁定改由受命法官獨任依簡式審判程序審理，並判決如下：主文甲○○犯強制猥褻罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本院認定被告甲○○之犯罪事實、證據及應適用之法條，除證據名稱應補充「被告於本院審理中自白、本院公務電話紀錄表、本院扣押物品清單、性侵害案件通報表、苗栗縣警察局苗栗分局性侵害案件真實姓名與代號對照表」外，其餘均與檢察官起訴書之記載相同，茲引用之（如附件）。二、爰審酌被告為民國00年0月00日出生，教育程度為國中畢業，此為被告於本院審理時所坦認（見本院卷第75頁）；其為智識成熟之成年人，僅為滿足自身性慾，罔顧被害人之意願，強行對被害人為上開猥褻行為，已敗壞社會善良風氣，造成被害人心理上之傷害與恐懼，參酌其犯罪後迄今並未與被害人達成民事和解之犯後態度，並考量其犯罪之情節、手段，兼衡被告自述從事土木零工，月收入約新臺幣1萬元、家庭狀況等一切情狀，量處如主文所示之刑；又審酌其年齡、職業、收入、社會地位等節，並依刑法第41條第1項前段之規定，諭知易科罰金之折算標準如主文所示，以資儆懲。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，判決如主文。本案經檢察官張家維提起公訴，檢察官黃振倫到庭執行職務。中華民國109年5月27日刑事第二庭法官許蓓雯以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國109年5月27日書記官簡慶仁附錄論罪科刑法條中華民國刑法第224條對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處6月以上5年以下有期徒刑。", "outcome": 180, "summary": "被告強行對被害人實施猥褻行為，造成被害人心理傷害，未達成民事和解，表現不悔改。", "id": 37}, {"no": "109,侵訴,17", "reason": "妨害性自主", "fact": "一、乙○○於臺南市○○區○○路000號「玄空法寺」（下稱玄空法寺）擔任志工多年，代號AC000-A108233號成年女子（真實姓名年籍詳卷，下稱A女）則於民國108年9月間，在玄空法寺旁協助其父即代號AC000-A108233B之成年男子（真實姓名年籍詳卷，下稱B男）擺攤販賣蔬果，因而結識乙○○，然而：(一)乙○○於108年12月11日14時43分許，見A女自上開攤位騎乘機車前往B男位於玄空法寺附近之工寮（下稱工寮），即騎乘機車尾隨A女至工寮，並萌生強制猥褻之犯意，在工寮門口處，由A女之後方以一手攬住A女脖子、一手觸摸A女腰部，A女掙脫進入工寮收拾蔬菜時，乙○○續從A女後方伸手環抱A女，將手伸入衣服撫摸A女腹部處並以台語稱「妳這邊肉肉的」，A女閃躲而乙○○將手抽出A女衣服外，再自A女後方將雙手放在A女二邊胸部並以台語稱「這邊也肉肉」，A女掙脫並將蔬菜放進冰箱內，為緩和情境而回稱「我沒錢去抽脂」，乙○○又於冰箱前捧住A女臉部，並口出類似「妳很可愛，臉也肉肉」之言語，A女將其手撥開而欲騎車離開，乙○○又在工寮門口自A女後方以兩手環抱A女而試圖將A女拉回工寮，A女制止且將乙○○之手推開而騎上機車，乙○○仍伸手觸摸A女之腰部，並見A女騎乘機車離開工寮後，乙○○亦騎乘機車離開工寮。(二)A女於108年12月11日16時35分許，再次騎乘機車前往工寮欲拿取工寮冰箱內之蔬菜時，乙○○又騎乘機車尾隨A女至工寮，A女發覺遭尾隨，即以通訊軟體LINE撥打電話予B男，並保持電話接通但無對話之狀態，且於A女進入工寮時，乙○○即基於強制猥褻之犯意，由A女後方、將雙手置於A女脖子及胸部之間而用手環抱A女，且A女掙脫至冰箱前時，乙○○並自後撫摸A女脖子，嗣經A女不斷制止，乙○○始放手而騎乘機車離開。二、案經A女訴由臺南市政府警察局玉井分局報請臺灣臺南地方檢察署檢察官偵查起訴。", "judgment": "臺灣臺南地方法院刑事判決109年度侵訴字第17號公訴人臺灣臺南地方檢察署檢察官被告楊春成上列被告因妨害性自主案件，經檢察官提起公訴（109年度偵字第1391號），本院判決如下：主文乙○○犯強制猥褻罪，處有期徒刑玖月；又犯強制猥褻罪，處有期徒刑玖月。應執行有期徒刑壹年肆月，緩刑參年，緩刑期內付保護管束。事實一、乙○○於臺南市○○區○○路000號「玄空法寺」（下稱玄空法寺）擔任志工多年，代號AC000-A108233號成年女子（真實姓名年籍詳卷，下稱A女）則於民國108年9月間，在玄空法寺旁協助其父即代號AC000-A108233B之成年男子（真實姓名年籍詳卷，下稱B男）擺攤販賣蔬果，因而結識乙○○，然而：(一)乙○○於108年12月11日14時43分許，見A女自上開攤位騎乘機車前往B男位於玄空法寺附近之工寮（下稱工寮），即騎乘機車尾隨A女至工寮，並萌生強制猥褻之犯意，在工寮門口處，由A女之後方以一手攬住A女脖子、一手觸摸A女腰部，A女掙脫進入工寮收拾蔬菜時，乙○○續從A女後方伸手環抱A女，將手伸入衣服撫摸A女腹部處並以台語稱「妳這邊肉肉的」，A女閃躲而乙○○將手抽出A女衣服外，再自A女後方將雙手放在A女二邊胸部並以台語稱「這邊也肉肉」，A女掙脫並將蔬菜放進冰箱內，為緩和情境而回稱「我沒錢去抽脂」，乙○○又於冰箱前捧住A女臉部，並口出類似「妳很可愛，臉也肉肉」之言語，A女將其手撥開而欲騎車離開，乙○○又在工寮門口自A女後方以兩手環抱A女而試圖將A女拉回工寮，A女制止且將乙○○之手推開而騎上機車，乙○○仍伸手觸摸A女之腰部，並見A女騎乘機車離開工寮後，乙○○亦騎乘機車離開工寮。(二)A女於108年12月11日16時35分許，再次騎乘機車前往工寮欲拿取工寮冰箱內之蔬菜時，乙○○又騎乘機車尾隨A女至工寮，A女發覺遭尾隨，即以通訊軟體LINE撥打電話予B男，並保持電話接通但無對話之狀態，且於A女進入工寮時，乙○○即基於強制猥褻之犯意，由A女後方、將雙手置於A女脖子及胸部之間而用手環抱A女，且A女掙脫至冰箱前時，乙○○並自後撫摸A女脖子，嗣經A女不斷制止，乙○○始放手而騎乘機車離開。二、案經A女訴由臺南市政府警察局玉井分局報請臺灣臺南地方檢察署檢察官偵查起訴。理由一、本判決下列所引用之各項證據，至言詞辯論終結前均未見檢察官、被告乙○○聲明異議之情形，本院審酌各該證據作成之客觀環境及條件，均無違法或不當取證或其他顯不可信之情形，作為證據使用皆屬適當，依刑事訴訟法第159條之5之規定，均有證據能力。二、訊據被告對於上揭事實均坦承不諱，核與告訴人A女及證人B男、劉冠輝於司法警察調查中及偵訊中之陳述情節相符，並有現場照片8張（警卷第25至28頁）及監視錄影翻拍照片12張（警卷第29至34頁）可稽，事證明確，被告犯行洵堪認定。三、論罪科刑部分：(一)核被告二次所為，均犯刑法第224條之強制猥褻罪。上開二罪，犯意各別、行為互異，應分論併罰。(二)爰審酌被告以違反告訴人之自主意願之強力手段，強行對告訴人為猥褻行為，使告訴人承受自主權及身體遭侵犯之苦痛，然念及被告於審理中尚知坦承犯行，犯後態度尚非惡劣，復兼衡被告自述其係國小畢業、擔任志工而須扶養岳母之智識程度及家庭經濟狀況等一切情狀，分別量處如主文所示之刑，並定其應執行刑。(三)再查被告未曾有犯罪之前科，有臺灣高等法院被告前案紀錄表1份可憑，其因未能克制自己之慾而為本件犯行，業知坦白認錯深表悔悟，並與告訴人達成和解並予賠償，獲告訴人之原諒而不再追究，有本院109年度南司簡調字第567號調解筆錄1份可憑（審卷第53、54頁），足見被告有彌補過錯之舉動，信經本次偵查、審理程序，當知所警惕而無再犯之虞，本院因認上開所宣告之刑以暫不執行為適當，依刑法第74條第1項第1款規定，併予諭知緩刑3年，且因所犯刑法第224條之罪，係屬刑法第93條第1項所指受緩刑之宣告而應於緩刑期間付保護管束之罪，故依刑法第93條第1項規定，併予諭知緩刑期間付保護管束，以輔導向善，用啟自新。又緩刑之宣告，係國家鑒於被告能因知所警惕而有獲得自新機會之期望，特別賦予宣告之刑暫不執行之恩典，若被告在緩刑期間，又再為犯罪或其他符合法定撤銷緩刑之原因，均將產生撤銷本件緩刑宣告而仍須執行所宣告之刑之後果，被告務必切實銘記在心，警惕慎行，以免喪失自新之機會。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第224條、第51條第5款、第74條第1項第1款、第93條第1項第1款，判決如主文。本案經檢察官甲○○到庭執行職務中華民國109年6月10日刑事第八庭法官陳威龍以上正本證明與原本無異。如不服本判決應於收受本判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官楊琄琄中華民國109年6月11日論罪科刑法條刑法第224條：對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處6月以上5年以下有期徒刑。", "outcome": 485, "summary": "被告於工寮尾隨被害人，強制接觸，並多次試圖拉回，遭被害人制止後離開。", "id": 38}, {"no": "108,侵簡,3", "reason": "妨害性自主", "fact": "一、本案犯罪事實及證據，除證據部分補充「Ａ女於警詢時繪製之現場圖1紙、被告乙○○於本院準備程序時之自白」外，餘均引用如附件檢察官起訴書之記載。二、論罪科刑：(一)查被害人Ａ女係民國92年8月出生，有其代號與真實姓名對照表1紙在卷足憑（參見107年度他字第26701號前案資料表卷宗第3頁），被告為上開犯行時，被害人Ａ女乃14歲以上未滿16歲之女子，並為被告所明知，是核被告所為，係犯刑法第227條第3項之對14歲以上未滿16歲女子為性交罪。被告於密切接近之時間，在同一地點，以其陰莖進入告訴人Ａ女陰道之方式對告訴人Ａ女為性交行為，係基於同一性交之犯意決意所為，侵害同一被害人法益，各行為間之獨立性極為薄弱，依社會通念，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之1行為予以評價，較為合理，應屬接續犯，論以1罪。(二)被告前於97年間因強盜案件，經臺灣桃園地方法院以97年度訴字第1075號刑事判決處有期徒刑3年6月確定，於102年5月20日縮短刑期假釋出監，迄103年8月6日保護管束期滿未經撤銷，其未執行之刑以已執行論而執行完畢，有臺灣高等法院被告前案紀錄表在卷足徵，其於有期徒刑執行完畢5年內故意再犯本案有期徒刑以上之罪，為累犯，審酌被告甫因前案執行完畢，竟不能謹慎自持又犯本案，且無刑法第59條可堪憫恕之情事，依司法院大法官釋字第775號解釋意旨審酌後，爰認依刑法第47條第1項規定加重其刑。(三)又兒童及少年福利與權益保障法第112條第1項固規定成年人故意對兒童及少年犯罪者，加重其刑至2分之1，惟該條項但書復明文規定：「但各該罪就被害人係兒童及少年已定有特別處罰規定者，從其規定。」，是被告所犯刑法第227條第3項之對14歲以上未滿16歲女子為性交罪，已將「對於14歲以上未滿16歲之男女犯之」列為犯罪構成要件，係以被害人年齡所設特別規定，自無庸依兒童及少年福利與權益保障法第112條第1項前段規定加重其刑，併此敘明。(四)爰審酌被告明知Ａ女係14歲以上未滿16歲之少女，思慮未臻成熟，欠缺完足之判斷性自主能力，竟未克制自己之性慾，與之為性交行為，對Ａ女身心健全、人格發展足生不良影響，應予非難，惟其犯後已坦承犯行，並於本院審理時與Ａ女之法定代理人達成和解，彌補上開犯行造成被害人Ａ女及其法定代理人精神上所受損害，兼衡其自陳高中肄業之智識程度、未婚、現從事送貨工作、月薪新臺幣3萬餘元之家庭經濟狀況，暨其犯罪之動機、目的、手段、所生危害等一切情狀，量處如主文所示之刑，以資儆懲。三、又按被告本件所犯係最重法定本刑7年以下有期徒刑之罪，雖非刑法第41條第1項前段規定得易科罰金之罪，然本院宣告之主刑既為6月以下有期徒刑，依刑法第41條第3項之規定，得依同條第2項折算規定易服社會勞動，是本院自得逕為簡易判決處刑，附此敘明。四、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第227條第3項、第47條第1項，逕以簡易判決處刑如主文。五、如不服本判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國108年3月29日刑事第六庭法官蔡慧雯上列正本證明與原本無異。", "judgment": "臺灣新北地方法院刑事簡易判決108年度侵簡字第3號公訴人臺灣新北地方檢察署檢察官被告吳承達選任辯護人鄭凱鴻律師上列被告因妨害性自主案件，經檢察官提起公訴（107年度偵字第26701號），被告於本院準備程序中自白犯罪，本院合議庭認宜以簡易判決處刑，裁定由受命法官獨任逕以簡易判決處刑，判決如下：主文乙○○犯對十四歲以上未滿十六歲女子為性交罪，累犯，處有期徒刑伍月。犯罪事實及理由一、本案犯罪事實及證據，除證據部分補充「Ａ女於警詢時繪製之現場圖1紙、被告乙○○於本院準備程序時之自白」外，餘均引用如附件檢察官起訴書之記載。二、論罪科刑：(一)查被害人Ａ女係民國92年8月出生，有其代號與真實姓名對照表1紙在卷足憑（參見107年度他字第26701號前案資料表卷宗第3頁），被告為上開犯行時，被害人Ａ女乃14歲以上未滿16歲之女子，並為被告所明知，是核被告所為，係犯刑法第227條第3項之對14歲以上未滿16歲女子為性交罪。被告於密切接近之時間，在同一地點，以其陰莖進入告訴人Ａ女陰道之方式對告訴人Ａ女為性交行為，係基於同一性交之犯意決意所為，侵害同一被害人法益，各行為間之獨立性極為薄弱，依社會通念，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之1行為予以評價，較為合理，應屬接續犯，論以1罪。(二)被告前於97年間因強盜案件，經臺灣桃園地方法院以97年度訴字第1075號刑事判決處有期徒刑3年6月確定，於102年5月20日縮短刑期假釋出監，迄103年8月6日保護管束期滿未經撤銷，其未執行之刑以已執行論而執行完畢，有臺灣高等法院被告前案紀錄表在卷足徵，其於有期徒刑執行完畢5年內故意再犯本案有期徒刑以上之罪，為累犯，審酌被告甫因前案執行完畢，竟不能謹慎自持又犯本案，且無刑法第59條可堪憫恕之情事，依司法院大法官釋字第775號解釋意旨審酌後，爰認依刑法第47條第1項規定加重其刑。(三)又兒童及少年福利與權益保障法第112條第1項固規定成年人故意對兒童及少年犯罪者，加重其刑至2分之1，惟該條項但書復明文規定：「但各該罪就被害人係兒童及少年已定有特別處罰規定者，從其規定。」，是被告所犯刑法第227條第3項之對14歲以上未滿16歲女子為性交罪，已將「對於14歲以上未滿16歲之男女犯之」列為犯罪構成要件，係以被害人年齡所設特別規定，自無庸依兒童及少年福利與權益保障法第112條第1項前段規定加重其刑，併此敘明。(四)爰審酌被告明知Ａ女係14歲以上未滿16歲之少女，思慮未臻成熟，欠缺完足之判斷性自主能力，竟未克制自己之性慾，與之為性交行為，對Ａ女身心健全、人格發展足生不良影響，應予非難，惟其犯後已坦承犯行，並於本院審理時與Ａ女之法定代理人達成和解，彌補上開犯行造成被害人Ａ女及其法定代理人精神上所受損害，兼衡其自陳高中肄業之智識程度、未婚、現從事送貨工作、月薪新臺幣3萬餘元之家庭經濟狀況，暨其犯罪之動機、目的、手段、所生危害等一切情狀，量處如主文所示之刑，以資儆懲。三、又按被告本件所犯係最重法定本刑7年以下有期徒刑之罪，雖非刑法第41條第1項前段規定得易科罰金之罪，然本院宣告之主刑既為6月以下有期徒刑，依刑法第41條第3項之規定，得依同條第2項折算規定易服社會勞動，是本院自得逕為簡易判決處刑，附此敘明。四、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第227條第3項、第47條第1項，逕以簡易判決處刑如主文。五、如不服本判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國108年3月29日刑事第六庭法官蔡慧雯上列正本證明與原本無異。書記官項珮欣中華民國108年4月2日附錄本案論罪科刑法條全文：中華民國刑法第227條對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲甲附件：臺灣新北地方檢察署檢察官起訴書107年度偵字第26701號被告乙○○男30歲（民國00年00月0日生）居新北市林口區頂福57號國民身分證統一編號：Z000000000號選任辯護人鄭凱鴻律師蘇夏曦律師上列被告因妨害性自主案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、乙○○前因強盜案件，經臺灣桃園地方法院以97年度訴字第1075號判決處有期徒刑3年6月確定，於102年5月20日保釋付保護管束，而於103年8月6日保護管束期滿未經撤銷視為執行完畢。詎猶不知悔改，其透過未成年少女王○○、林○○（真實姓名、年籍均詳卷）結識代號0000甲000000號未成年女子（民國92年8月生，真實姓名、年籍詳卷，下稱A女），明知A女為14歲以上未滿16歲之人，於107年7月11日某時許，邀集未成年少女王○○、林○○及A女至新北市林口區某釣蝦場唱歌、飲酒後，駕車將未成年少女王○○、林○○載返其等住處，再將A女載回其新北市林口區頂福57號住處2樓房間內，未違反A女之意願，以生殖器插入A女陰道之方式，對A女為性交行為2次。二、案經A女、0000甲000000A（真實姓名、年籍詳卷，下稱A母）訴由新北市政府警察局林口分局報告偵辦。證據並所犯法條一、證據清單及待證事實┌──┬───────────┬────────────┐│編號│證據名稱│待證事實│├──┼───────────┼────────────┤│1│被告乙○○於警詢及偵查│1、坦承有與A女為上開性│││中之自白│行為之事實。││││2、知悉A女國中畢業，係││││14歲未滿16歲以上之人││││之事實。│├──┼───────────┼────────────┤│2│證人即告訴人A女於警詢│全部犯罪事實│││及偵查中之證述││├──┼───────────┼────────────┤│3│證人王○○、林○○於警│1、107年7月11日與吳承│││詢及偵查中之證述│達、A女相約至上開釣││││蝦場唱歌，之後乙○○││││先載其等返回住處，之││││後A女告知有與乙○○││││發生性行為之事實。││││2、佐證乙○○應知悉A女為││││14歲以上、未滿16歲之││││人之事實。││││3、佐證乙○○送其等返家││││時，A女尚非酒醉無法││││反抗之狀態，且A女曾││││向王○○稱乙○○當日││││有詢問其太晚回去會不││││會被罵等語之事實。│├──┼───────────┼────────────┤│4│內政部警政署刑事警察局│佐證乙○○與A女發生性行│││107年9月6日刑生字第│為之事實。│││0000000000號鑑定書、長││││庚醫療財團法人林口長庚││││紀念醫院受理疑似性侵害││││事件驗傷診斷書││├──┼───────────┼────────────┤│5│被告與A女之LINE對話紀│佐證乙○○與A女之性行為│││錄1份│為合意之事實。│├──┼───────────┼────────────┤│6│代號與真實姓名對照表│A女為92年8月生，案發時││││為14歲以上未滿16歲之人之││││事實。│└──┴───────────┴────────────┘二、核被告所為，係犯刑法第227條第3項之對14歲以上未滿16歲之女子為性交罪嫌。被告前開所為，係在同一地點，於密切接近之時間先後實施，且依被告行為時之認知，應僅是單一一次之性行為，且各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，始為合理，故應論以接續犯之一罪。又被告前有如犯罪事實欄所載之犯罪科刑及執行情形，有刑案資料查註紀錄表在卷可參，其於有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，請依刑法第47條第1項規定加重其刑。三、至A女指稱被告乘其酒後意識不清無法抗拒之機會，對其為性交行為，另涉犯刑法第225條第1項乘機性交罪嫌。訊據被告乙○○堅詞否認有何上開犯行，辯稱：伊本來要送A女返家，後來伊問A女該時間回家會不會被罵，A女說不確定，伊才說那先住伊住處，A女同意，後來伊在房間與A女發生性行為，A女均清醒等語。經查，告訴人A女於偵查中陳稱：伊離開的時候有拍照，伊當時酒醉不知道為何要拍照，伊酒醉好像有人扶伊出去，印象中有聽到被告說要載伊回被告家，但伊人不舒服沒有回答，過程伊都不知道，因為伊太累酒意沒有醒累到繼續昏睡，伊是因下體疼痛清醒，但無法抵抗，哭著請被告載伊回家等語；復於偵查中改稱：伊當日喝很多啤酒，伊不知道如何上車，也不知道何時下車，過程伊都不清楚，中午伊才醒來，發現自己在床上，好像沒穿衣服，伊沒問被告為何伊在被告床上，伊就請被告載伊回家，伊不清楚，只知道很痛等語，則就本件性行為過程伊是否有發覺，及案發後之反應，告訴人A女之陳述前後已有不一。又證人王○○於偵查中證稱：隔天A女前男友問伊知不知道A女唱歌後沒馬上回家，伊才問A女發生什麼事，A女才跟伊說其與被告發生性行為，伊問A女幾次，A女說2次，並說被告當天要送其回家時，問其那個時間回去會不會被罵，所以A女才會去被告住處，伊當時有問A女是否有被強迫，A女感覺不太確定等語，核與被告辯稱情節大致相符，又A女於被告載其返家後，仍持續與被告聯繫，傳送「好，很棒恭喜」、「好想吐」、「昨天的份沒吐完（笑哭圖案）」、「哪有我才吃兩片pizza」、「你的肚子出賣你了」、「好好笑」、「快去洗啦」等訊息予被告，顯與一般遭強制性交之被害人於遭受性侵害後，身心俱創，難以再與加害人聯絡、接觸之經驗法則相悖，益徵被告辯稱A女係清醒與其發生性交行為乙節，非毫無可採。此外，復查無其他積極證據足認被告有何利用A女酒後不能抗拒之情，而對A女為性交行為，自難逕以上開罪責相繩。惟此部分與上開起訴部分之基本社會事實同一，爰不另為不起訴處分，附此敘明。四、依刑事訴訟法第251條第1項提起公訴。此致臺灣新北地方法院中華民國107年12月21日檢察官丙○○", "outcome": 150, "summary": "被告明知受害人年齡，仍與其進行性交，侵害其身心健全及人格發展，後坦承犯行並達成和解。", "id": 39}, {"no": "100,訴,92", "reason": "妨害性自主", "fact": "一、0000-0000A為甲女（警卷代號為0000-0000，民國90年00月00日生，真實姓名資料詳警卷，下稱甲女。起訴書誤載代號為00000000）之父親，彼此為直系血親關係，而為家庭暴力防治法第3條第3款所稱之家庭成員。0000-0000A於99年4月15日至同月18日間之某日，明知甲女當時為9歲未滿12歲之兒童，且為中度智能障礙者，屬心智缺陷之人，竟基於乘機猥褻之犯意，利用甲女心智缺陷不知抗拒，於上開時間，在其嘉義市○區○○里○鄰○○○街7號住處，以手撫摸及口親吻甲女陰部之方式猥褻得逞。案經嘉義市政府警察局第一分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。二、證據：(一)被告0000-0000A審理中自白（見本院卷第51頁）。(二)被害人甲女於警詢中指訴（見警卷第4-6頁）。(三)證人0000-0000B於警詢及偵查中證述（見警卷第7-9頁、偵卷第32-34頁）。(四)中華民國身心障礙手冊1紙（見警卷第43頁）。(五)文華婦產科診斷證明書1紙（見警卷第19頁證物袋）。(六)指認相片乙紙（見警卷第23頁證物袋）。(七)法務部調查局測謊報告書及測謊鑑定過程參考資料（見偵卷第51-58頁）。(八)臺灣高等法院被告前案紀錄表（見本院卷第4-23頁）。三、本件經檢察官與被告於審判外達成協商之合意且被告已認罪，其合意內容為：被告願受科刑範圍有期徒刑1年。查上開協商合意並無刑事訴訟法第455條之4第1項所列各款情形，檢察官聲請改依協商程序而為判決，本院爰不經言詞辯論，於協商合意範圍內為協商判決。四、應適用之法條：刑事訴訟法第455條之4第2項、第455條之8、第455條之2第1項，兒童及少年福利法第70條第1項前段，刑法第225條第2項、第47條第1項。五、本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4款、第6款、第7款所定情形之一，或違反同條第2項規定者外，不得上訴。六、如不服本件判決，得自收受判決送達之日起10日內，向本院提出上訴書狀（應敘述具體理由並附繕本）。上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書於本院。中華民國100年3月30日刑事第五庭法官傅曉瑄以上正本證明與原本無異。本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4款、第6款、第7款所定情形之一，或違反同條第2項規定外，不得上訴。如有上開得上訴之情形，應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年3月30日", "judgment": "臺灣嘉義地方法院刑事認罪協商判決100年度訴字第92號公訴人臺灣嘉義地方法院檢察署檢察官被告0000-0000.指定辯護人張智學律師（義務辯護律師）上列被告因妨害性自主案件，檢察官提起公訴（99年度偵字第4016號）後，聲請改依協商程序而為判決，本院合議庭裁定由受命法官獨任進行認罪協商程序，本院判決如下：主文0000-0000A成年人故意對兒童犯乘機猥褻罪，累犯，處有期徒刑壹年。犯罪事實及理由一、0000-0000A為甲女（警卷代號為0000-0000，民國90年00月00日生，真實姓名資料詳警卷，下稱甲女。起訴書誤載代號為00000000）之父親，彼此為直系血親關係，而為家庭暴力防治法第3條第3款所稱之家庭成員。0000-0000A於99年4月15日至同月18日間之某日，明知甲女當時為9歲未滿12歲之兒童，且為中度智能障礙者，屬心智缺陷之人，竟基於乘機猥褻之犯意，利用甲女心智缺陷不知抗拒，於上開時間，在其嘉義市○區○○里○鄰○○○街7號住處，以手撫摸及口親吻甲女陰部之方式猥褻得逞。案經嘉義市政府警察局第一分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。二、證據：(一)被告0000-0000A審理中自白（見本院卷第51頁）。(二)被害人甲女於警詢中指訴（見警卷第4-6頁）。(三)證人0000-0000B於警詢及偵查中證述（見警卷第7-9頁、偵卷第32-34頁）。(四)中華民國身心障礙手冊1紙（見警卷第43頁）。(五)文華婦產科診斷證明書1紙（見警卷第19頁證物袋）。(六)指認相片乙紙（見警卷第23頁證物袋）。(七)法務部調查局測謊報告書及測謊鑑定過程參考資料（見偵卷第51-58頁）。(八)臺灣高等法院被告前案紀錄表（見本院卷第4-23頁）。三、本件經檢察官與被告於審判外達成協商之合意且被告已認罪，其合意內容為：被告願受科刑範圍有期徒刑1年。查上開協商合意並無刑事訴訟法第455條之4第1項所列各款情形，檢察官聲請改依協商程序而為判決，本院爰不經言詞辯論，於協商合意範圍內為協商判決。四、應適用之法條：刑事訴訟法第455條之4第2項、第455條之8、第455條之2第1項，兒童及少年福利法第70條第1項前段，刑法第225條第2項、第47條第1項。五、本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4款、第6款、第7款所定情形之一，或違反同條第2項規定者外，不得上訴。六、如不服本件判決，得自收受判決送達之日起10日內，向本院提出上訴書狀（應敘述具體理由並附繕本）。上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書於本院。中華民國100年3月30日刑事第五庭法官傅曉瑄以上正本證明與原本無異。本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4款、第6款、第7款所定情形之一，或違反同條第2項規定外，不得上訴。如有上開得上訴之情形，應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年3月30日書記官陳意婷附錄論罪科刑法條：刑法第225條第2項對於男女利用其精神、身體障礙、心智缺陷或其他相類之情形，不能或不知抗拒而為猥褻之行為者，處6月以上5年以下有期徒刑。", "outcome": 365, "summary": "被告利用被害人心智缺陷，於住處對其進行猥褻行為，已承認犯罪事實。", "id": 40}, {"no": "104,侵訴,91", "reason": "妨害性自主", "fact": "一、甲○○之女柯○綺（真實姓名年級詳卷）與Ａ男（代號0000-000000號，民國89年7月生，真實姓名年籍詳卷）為國中同學且前為男女朋友，甲○○因而透過其女與Ａ男結識。詎甲○○明知Ａ男於103年12月間就讀國中三年級，為14歲以上未滿16歲之男子，竟基於與14歲以上未滿16歲之男子為性交之犯意，於103年12月某週六上午，在其位於新北市樹林區名園街之住處內，徵得Ａ男同意後，以其性器與Ａ男性器接合之方式，對Ａ男為性交行為1次。二、案經新北市政府警察局婦幼警察隊移送臺灣新北地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決104年度侵訴字第91號公訴人臺灣新北地方法院檢察署檢察官被告張美倫上列被告因妨害性自主案件，經檢察官提起公訴（104年度偵字第10759號），被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，並判決如下：主文甲○○對於十四歲以上未滿十六歲之男子為性交，處有期徒刑陸月。緩刑貳年，緩刑期間付保護管束，並應向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供肆拾小時之義務勞務。事實一、甲○○之女柯○綺（真實姓名年級詳卷）與Ａ男（代號0000-000000號，民國89年7月生，真實姓名年籍詳卷）為國中同學且前為男女朋友，甲○○因而透過其女與Ａ男結識。詎甲○○明知Ａ男於103年12月間就讀國中三年級，為14歲以上未滿16歲之男子，竟基於與14歲以上未滿16歲之男子為性交之犯意，於103年12月某週六上午，在其位於新北市樹林區名園街之住處內，徵得Ａ男同意後，以其性器與Ａ男性器接合之方式，對Ａ男為性交行為1次。二、案經新北市政府警察局婦幼警察隊移送臺灣新北地方法院檢察署檢察官偵查起訴。理由一、本案被告甲○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之情事，依刑事訴訟法第273條之1第1項、第284條之1規定，裁定本案由受命法官獨任進行簡式審判程序；且依同法第273條之2及第159條第2項規定，不適用傳聞法則有關限制證據能力之相關規定，合先敘明。二、上揭犯罪事實，迭據被告於警詢時、偵查中、本院準備程序及審理時均自白不諱，核與證人即被害人Ａ男於警詢時及偵查中之指證情節、證人即Ａ男之阿姨Ａ女（代號0000-000000Ａ號）於偵訊中之指訴情節互核大致相符，並有刑案現場繪製圖、被告與Ａ男間之Facebook通信訊息翻拍照片、被害人Ａ男之代號與真實姓名對照表各1份在卷可稽。另查Ａ男係89年7月生，有Ａ男代號與真實姓名對照表1紙附卷足憑（見偵查卷彌封證物袋），其受害時係14歲以上未滿16歲之人；而被告與Ａ男為上揭性交行為時，已知Ａ男為15歲乙情，業據被告於警詢、偵訊時供承不諱（見偵查卷第6頁、第71頁背面），核與證人Ａ男於偵查中指稱：被告知道伊是她女兒國中同學等語相符（見偵查卷第22頁），足見被告對於Ａ男案發時為14歲以上未滿16歲之男子有所認識。是以，被告任意性之自白與事實相符，應堪採信。本案事證明確，被告犯行洵堪認定，應依法論科。三、按刑法第227條之規範目的，係因未滿14歲或14歲以上未滿16歲之未成年男女，智識程度尚屬薄弱，發育未臻完全，思慮有欠成熟，同時難以確實理解性交之意義，而無承諾性交之能力，為保護其身心健康及善良風俗而為之規定，即便取得未滿14歲或14歲以上未滿16歲之被害人同意，而與之性交，仍無法脫免其罪責。核被告所為，係犯刑法第227條第3項之對於14歲以上未滿16歲之男子為性交罪（起訴書誤繕為對於14歲以上未滿16歲之女子為性交罪，應予更正）。又因刑法第227條第3項之罪，已將被害人年齡14歲以上未滿16歲設為處罰之特殊要件，自無再依兒童及少年福利與權益保障法第112條第1項加重其刑之餘地，附此敘明。爰審酌被告與被害人發生性交行為，輕忽被害人年幼懵懂，對於性自主權之觀念未臻成熟完備，影響被害人身心成長，行為實屬不該；兼衡被告之犯罪動機、目的、手段、所生危害、坦承犯行之犯後態度、高中畢業之智識程度、以家庭手工為業、單親需獨立扶養2未成年女兒之生活狀況等一切情狀，量處如主文所示之刑，以資懲儆。四、末查，被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1紙足憑，其因一時失慮，致罹刑典，惟已坦白認罪，深表悔悟，且Ａ男本無追究之意，而Ａ女於偵查中已表述若被告不再與Ａ男聯繫即願原諒被告等情（見偵查卷第22頁背面），信其經此偵審程序及罪刑之宣告，應知所警惕，而無再犯之虞；復念及被告尚有2未成年女兒之生活起居仰賴被告之扶養照顧，倘遽令被告入監服刑，對其未成年女兒之生活勢將產生重大影響，本院認尚無逕對被告施以刑罰之必要，故上開對被告宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款規定，宣告緩刑2年，以啟自新；並為確保被告能記取教訓並建立尊重法治之正確觀念，認仍有課予一定負擔之必要，爰依刑法第74條第第2項第5款之規定，命被告應向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供40小時之義務勞務，以生適度警惕之效。又因被告所犯對14歲以上未滿16歲之男子為性交罪係刑法第91條之1所列之罪，且本院對被告為刑法74條第2項第5款提供義務勞務之宣告，是併依刑法第93條第1項第1款、第2款之規定，諭知於緩刑期間付保護管束，附此敘明。另倘被告未遵期履行前開負擔且情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，本院自得依刑法第75條之1第1項第4款之規定，撤銷其緩刑宣告，亦予敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條第3項、第74條第1項第1款、第2項第5款、第93條第1項第1款，判決如主文。本案經檢察官謝志偉到庭執行職務。中華民國104年8月31日刑事第一庭法官詹蕙嘉上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官謝麗秋中華民國104年8月31日附錄本案論罪科刑法條全文：刑法第227條對於未滿14歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿14歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於14歲以上未滿16歲之男女為性交者，處7年以下有期徒刑。對於14歲以上未滿16歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 180, "summary": "被告明知對方年齡，仍於住處內與其進行性交行為，且已徵得對方同意。", "id": 41}, {"no": "100,侵訴,70", "reason": "妨害性自主", "fact": "一、林瑞祥前於民國93年間，因贓物案件，經臺灣臺南地方法院以93年度易字第246號判決有期徒刑3月，經撤回上訴而確定；又於同年間，因竊盜案件，經臺灣臺南地方法院以93年度簡字第1385號判決有期徒刑6月，經撤回上訴而確定。上開2案接續執行，於94年6月30日執行完畢。嗣後於97年間，其再因違反臺灣地區與大陸地區人民關係條例案件，經法院判處有期徒刑3月確定，且因上開贓物及竊盜案件符合中華民國96年罪犯減刑條例規定，經減刑為有期徒刑1月15日、3月確定，並與上開違反臺灣地區與大陸地區人民關係條例案件合併定應執行刑有期徒刑6月。因減刑後所定執行刑未逾其前已執行之6月有期徒刑，故上開違反臺灣地區與大陸地區人民關係條例案件部分，並無多餘刑期須執行，即無庸再執行，故其前案執行完畢日期仍為94年6月30日。詎林瑞祥不思警惕，於99年4月30日晚上9時許，前往邱秋梅所經營，位於臺南市○區○○路131號「家庭理髮」店，由該店理髮師即代號0000-0000女子（真實姓名及年籍資料詳卷，下稱A女）為林瑞祥進行按摩推拿後，林瑞祥於99年4月30日晚上10時30分許，聲稱身無分文，要求A女一同出場前往卡拉OK向其友人取款後，方能給付應給A女報酬。A女為順利取得報酬，經邱秋梅之同意，而與林瑞祥出場。林瑞祥乃先後帶A女至臺南市○○路胡歐貴經營之「歐香卡拉OK」及楊英美經營之臺南市○○街「金磚卡拉OK」店飲酒唱歌，惟離去時均未付款。林瑞祥又向A女稱需回家才能拿錢，A女迫於無奈，遂與林瑞祥前往臺南市○區○○○路二段295巷26號住處。嗣於99年5月1日凌晨2、3時許，林瑞祥與A女返回其上址住處後，明知A女並無與其性交之意思，竟仍基於強制性交之犯意，違反A女意願，先強行將A女衣服扣子扯開，A女見狀乃持行動電話衝入廁所內欲報警，林瑞祥又跟進廁所內阻止A女報警，並將A女項鍊扯斷，再用拳頭毆打A女臉部，喝令A女自行褪去身上衣物後，逕將其陰莖插入A女陰道內，而對A女為性交1次得逞。嗣於99年5月1日凌晨4時許，A女趁林瑞祥性交後熟睡之際，乘隙離開林瑞祥住處房間，並請同層隔壁住戶胡慶利幫忙開啟公寓大門後離去。A女隨即前往臺南市警察局第一分局（已於99年12月25日改制為臺南市政府警察局）後甲派出所報案，經警方於99年5月1日晚上6時許帶同A女至臺南市立醫院驗傷，檢查結果發現A女受有左臉頰紅腫、左上胸前一道約6×0.7公分擦痕、處女膜6點至8點方向有舊傷痕之傷害，並由警方陪同A女前往林瑞祥上開住處查訪，而在林瑞祥住處廁所內尋獲A女遭林瑞祥扯斷之項鍊1條及墜子1個等物。二、案經A女訴由臺南市警察局第一分局（已於99年12月25日改制為臺南市政府警察局第一分局）報請臺灣臺南地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺南地方法院刑事判決100年度侵訴字第70號公訴人臺灣臺南地方法院檢察署檢察官被告林瑞祥指定辯護人本院公設辯護人林宜靜上列被告因妨害性自主案件，經檢察官提起公訴（99年度偵字第7742號），本院判決如下：主文林瑞祥犯強制性交罪，累犯，處有期徒刑參年陸月。事實一、林瑞祥前於民國93年間，因贓物案件，經臺灣臺南地方法院以93年度易字第246號判決有期徒刑3月，經撤回上訴而確定；又於同年間，因竊盜案件，經臺灣臺南地方法院以93年度簡字第1385號判決有期徒刑6月，經撤回上訴而確定。上開2案接續執行，於94年6月30日執行完畢。嗣後於97年間，其再因違反臺灣地區與大陸地區人民關係條例案件，經法院判處有期徒刑3月確定，且因上開贓物及竊盜案件符合中華民國96年罪犯減刑條例規定，經減刑為有期徒刑1月15日、3月確定，並與上開違反臺灣地區與大陸地區人民關係條例案件合併定應執行刑有期徒刑6月。因減刑後所定執行刑未逾其前已執行之6月有期徒刑，故上開違反臺灣地區與大陸地區人民關係條例案件部分，並無多餘刑期須執行，即無庸再執行，故其前案執行完畢日期仍為94年6月30日。詎林瑞祥不思警惕，於99年4月30日晚上9時許，前往邱秋梅所經營，位於臺南市○區○○路131號「家庭理髮」店，由該店理髮師即代號0000-0000女子（真實姓名及年籍資料詳卷，下稱A女）為林瑞祥進行按摩推拿後，林瑞祥於99年4月30日晚上10時30分許，聲稱身無分文，要求A女一同出場前往卡拉OK向其友人取款後，方能給付應給A女報酬。A女為順利取得報酬，經邱秋梅之同意，而與林瑞祥出場。林瑞祥乃先後帶A女至臺南市○○路胡歐貴經營之「歐香卡拉OK」及楊英美經營之臺南市○○街「金磚卡拉OK」店飲酒唱歌，惟離去時均未付款。林瑞祥又向A女稱需回家才能拿錢，A女迫於無奈，遂與林瑞祥前往臺南市○區○○○路二段295巷26號住處。嗣於99年5月1日凌晨2、3時許，林瑞祥與A女返回其上址住處後，明知A女並無與其性交之意思，竟仍基於強制性交之犯意，違反A女意願，先強行將A女衣服扣子扯開，A女見狀乃持行動電話衝入廁所內欲報警，林瑞祥又跟進廁所內阻止A女報警，並將A女項鍊扯斷，再用拳頭毆打A女臉部，喝令A女自行褪去身上衣物後，逕將其陰莖插入A女陰道內，而對A女為性交1次得逞。嗣於99年5月1日凌晨4時許，A女趁林瑞祥性交後熟睡之際，乘隙離開林瑞祥住處房間，並請同層隔壁住戶胡慶利幫忙開啟公寓大門後離去。A女隨即前往臺南市警察局第一分局（已於99年12月25日改制為臺南市政府警察局）後甲派出所報案，經警方於99年5月1日晚上6時許帶同A女至臺南市立醫院驗傷，檢查結果發現A女受有左臉頰紅腫、左上胸前一道約6×0.7公分擦痕、處女膜6點至8點方向有舊傷痕之傷害，並由警方陪同A女前往林瑞祥上開住處查訪，而在林瑞祥住處廁所內尋獲A女遭林瑞祥扯斷之項鍊1條及墜子1個等物。二、案經A女訴由臺南市警察局第一分局（已於99年12月25日改制為臺南市政府警察局第一分局）報請臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、告訴人A女、證人邱秋梅、胡歐貴及楊英美等人於警詢筆錄之供述，係被告以外之人於審判外之陳述，依刑事訴法第159條第1項之規定，無證據能力，本件其餘所引用被告以外之人於審判外之言詞或書面陳述，既未經被告及辯護人於本院言詞辯論終結前聲明異議，依同法第159條之5第2項規定，有證據能力，本院自得引為判斷事實之依據。二、上開事實業據被告本院審理時表示認罪（本院卷P76反面），且經告訴人A女於偵查（偵二卷P24-P28）及本院審理時（本院卷P69-P76）證述綦詳，並有台南市立醫院受理疑似性侵害事件驗傷診斷書1紙及驗傷採證光碟1份卷附可按。而在A女外陰部、陰道深處以棉棒採得精子之細胞層DNA檢測結果，與被告唾液DNA型別相同，有警政署刑事警察局99年9月1日刑醫字第0990065035號鑑定書在可參（偵二卷P77），且有警員在被告住處查獲A女所有之墜飾1個及項鍊1條之職務報告（偵二卷P44）、照片（偵二卷P49）及扣押物品清單1紙（偵二卷P55）在卷可稽，被告認罪之表示與A女之指訴及上開客觀事證相符，事證明確，被告犯行，實可認定。三、核被告所為，係犯刑法第221條第1項之強制性交罪。其以強暴方式達其強制性交之目的，其所施強暴行為造成A女左臉頰及左上胸受有如事實欄所載之傷害，此傷害為強制性交罪強暴手段所生之當然結果，不再另論以傷害罪名。被告有如犯罪事實欄所載犯罪科刑之執行情形，有臺灣高等法院被告前案紀錄表在卷可引，其於受有期徒刑之執行完畢後5年內，故意再犯有期徒刑以上之本罪，為累犯，應依刑法第47條第1項規定，加重其刑。爰審酌被告在理髮店以向朋友借錢給付報酬為由，將A女帶出場，違反A女意願以強暴手段對A女性交，其強暴手段並造成A女受傷，事後並未賠償A女，及其於本院審理中坦承犯行等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第221條第1項、第47條第1項，判決如主文。本案經檢察官鄭葆琳到庭執行職務中華民國101年4月19日刑事第一庭審判長法官鄧希賢法官高如宜法官陳振謙以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官黃雅雲中華民國101年4月19日附錄本案所犯法條全文中華民國刑法第221條第1項對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法而為性交者，處3年以上10年以下有期徒刑。", "outcome": 1275, "summary": "被告於夜間邀約受害人至卡拉OK，未付款後強行侵犯，並施以暴力阻止報警。", "id": 42}, {"no": "100,侵訴,21", "reason": "妨害性自主", "fact": "一、曾瑞方於民國99年12月間，透過網路聊天之方式，認識代號3351-100032號之女子（00年00月生，真實姓名、年籍詳卷內之真實姓名對照表，下稱A女），並進而交往成為男女朋友。詎曾瑞方明知A女係14歲以上未滿16歲之女子，竟仍分別基於與14歲以上未滿16歲女子為性交之犯意，在徵得A女同意下，而未違反A女之意願，自100年1月9日起至100年4月3日止之每週日（按即100年1月9日、16日、23日、30日、同年2月6日、13日、20日、27日、同年3月6日、13日、20日、27日、同年4月3日）某時許，先後在南投縣埔里鎮○○路000號之「○○○汽車旅館」、同鎮○○路000號之「○○大旅社」、同鎮○○路000號之「○○大飯店」及A女位於同鎮○○街住處內（地址詳卷）等處，分別以其陰莖插入A女陰道之方式，與A女發生性交行為，共計13次。嗣A女之母代號3351-100032A（真實姓名詳卷內之真實姓名對照表，下稱B女）在A女房間內發現購買保險套之發票，經詢問A女後始知悉上情，並報警處理。二、案經南投縣政府警察局埔里分局報告臺灣南投地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣南投地方法院刑事判決100年度侵訴字第21號公訴人臺灣南投地方法院檢察署檢察官被告曾瑞方選任辯護人曾慶雲律師上列被告因妨害性自主案件，經檢察官提起公訴（100年度偵字第2608號、第2611號），被告於準備程序時就被訴事實為有罪之陳述，經告以簡式審判之旨，並聽取意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文曾瑞方對於十四歲以上未滿十六歲之女子為性交，共拾參罪，各處有期徒刑肆月。應執行有期徒刑貳年，緩刑肆年，緩刑期間付保護管束，並應於緩刑期內，向本院一ＯＯ年度司附民移調字第一Ｏ號請求損害賠償事件之聲請人支付如附表所示之損害賠償金。犯罪事實一、曾瑞方於民國99年12月間，透過網路聊天之方式，認識代號3351-100032號之女子（00年00月生，真實姓名、年籍詳卷內之真實姓名對照表，下稱A女），並進而交往成為男女朋友。詎曾瑞方明知A女係14歲以上未滿16歲之女子，竟仍分別基於與14歲以上未滿16歲女子為性交之犯意，在徵得A女同意下，而未違反A女之意願，自100年1月9日起至100年4月3日止之每週日（按即100年1月9日、16日、23日、30日、同年2月6日、13日、20日、27日、同年3月6日、13日、20日、27日、同年4月3日）某時許，先後在南投縣埔里鎮○○路000號之「○○○汽車旅館」、同鎮○○路000號之「○○大旅社」、同鎮○○路000號之「○○大飯店」及A女位於同鎮○○街住處內（地址詳卷）等處，分別以其陰莖插入A女陰道之方式，與A女發生性交行為，共計13次。嗣A女之母代號3351-100032A（真實姓名詳卷內之真實姓名對照表，下稱B女）在A女房間內發現購買保險套之發票，經詢問A女後始知悉上情，並報警處理。二、案經南投縣政府警察局埔里分局報告臺灣南投地方法院檢察署檢察官偵查起訴。理由一、上揭犯罪事實，業據被告曾瑞方於警詢時、偵查中及審理時均坦承不諱，核與被害人A女於警詢時、偵查中指訴、證人B女於警詢時及偵查中證述之情節相符，並有行政院衛生署南投醫院受理疑似性侵害事件驗傷診斷書1份及發票1張附卷可稽，被告之自白與事實相符，足以採信，本案事證明確，其犯行足以認定。二、論罪科刑之理由：(一)查被害人A女係00年00月生，案發時為14歲以上未滿16歲之女子，有其真實姓名對照表附於偵卷密封袋內可參，被告曾瑞方明知上情，仍與被害人合意發生13次性交行為，是核被告所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。(二)按妨害性自主罪所保護之法益係個人之性自主權及身體控制權，通常以行為人對個別被害人性交或猥褻完畢，作為犯罪次數之計算，其區別不難，獨立性亦強，於經驗、論理上，殊難僅因被告與同一對象多次發生性交行為，即遽認符合接續犯之概念，最高法院迭著有100年度台上字第2113號、99年度台上字第7419號、第7381號、第5079號等判決可資參考。被告與被害人既均能明確指陳渠等交往期間自100年1月9日起至100年4月3日止之每週日，先後發生上述13次性交行為，足認被告每次性交行為均犯意各別，行為獨立，應予分論併罰，檢察官認應依接續犯之規定論以一罪，容有未洽。(三)被告於行為時固為已滿20歲之成年人，而對未滿18歲之少年犯罪，惟兒童及少年福利與權益保障法第112條第1項（修正前為兒童及少年福利法第70條第1項）規定：「成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重其刑至2分之1。但各該罪就被害人係兒童及少年已定有特別處罰規定者，從其規定。」，而刑法第227條第3項之罪，係特別規定以被害人年齡為14歲以上、未滿16歲者為其處罰之特殊要件，故本案即無再適用該條項前段規定加重處罰之餘地（最高法院94年度台上字第7425號裁判意旨參照）。(四)爰審酌被告前無不良素行，有其臺灣高等法院被告前案紀錄表1份在卷可佐，其明知被害人係14歲以上未滿16歲之女子，仍為滿足個人性慾，與被害人為性交行為，足以戕害被害人之身心健康及正確性觀念之發展，惟被告對被害人為性交行為時，2人係男女朋友關係，且係兩情相悅，經被害人同意始發生，又被告於行為時年僅20歲，應是年輕識淺思慮不周而為本件犯行，暨其犯後坦承犯行之態度等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。(五)末查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可憑，其於本案犯罪時，年僅20歲，年輕識淺，基於男女朋友關係交往之衝動，一時失慮，觸犯刑章，然已與被害人及其母B女調解成立，有本院調解成立筆錄1份可證，顯見其已有悔悟，被告經此偵審程序及罪刑宣告之教訓，理當知所警惕，應無再犯之虞，本院因認其所受宣告之刑以暫不執行為適當，爰併予宣告緩刑4年，以勵自新，並依刑法第93條第1項第1款之規定，諭知於緩刑期間付保護管束。又被告雖與被害人等調解成立，本院為督促被告確實履行調解條件，就被告前開調解成立筆錄內容，認有依照刑法第74條第2項第3款規定，命被告履行該條件之必要，而併為如主文所示附負擔之宣告，諭知其向被害人等支付如附表所示之損害賠償金，被告爾後如有違反此項負擔情節重大，足認宣告緩刑難收預期效果時，被害人等得依刑法第75條之1第1項第4款之規定，向檢察官陳報，由檢察官斟酌情節為撤銷緩刑宣告之聲請，併予敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條第3項、第51條第5款、第74條第1項第1款、第2項第3款，第93條第1項第1款，判決如主文。本案經檢察官邱朝智到庭執行職務。中華民國100年12月26日刑事第五庭法官廖慧娟以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官林賢慧中華民國100年12月27日附表：┌───────────────────────────┐│被告曾瑞方應向本院100年度司附民移調字第10號請求損害賠││償事件之聲請人代號3351100032、3351100032A（真實姓名均││詳卷內密封袋之真實姓名對照表）給付新臺幣（下同）30萬元││，給付方式為於民國100年10月30日給付5萬元，另自100年││11月10日起至清償日止，於每月10日給付1萬元，如有1期不││履行，視為全部到期，並願加計未給付金額1倍之違約金。│└───────────────────────────┘附錄本案論罪科刑法條:中華民國刑法第227條（未成年人）對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 730, "summary": "被告透過網路認識女子，明知其年齡，與其在多處進行性交行為達13次，遭其母發現後報警。", "id": 43}, {"no": "107,侵訴,40", "reason": "妨害性自主", "fact": "一、丙○○於民國106年8月3日，在新北市永和區樂華夜市之「永樂撞球館」結識代號0000000000號之少女（92年4月生，真實姓名、年籍詳卷，下稱甲○），丙○○並於同日與甲○成為男女朋友關係，詎丙○○明知甲○係14歲以上未滿16歲之少女，性觀念未臻成熟，並無完全之性自主同意能力，為滿足其性慾，竟基於與14歲以上未滿16歲女子性交之犯意，於106年8月13日下午3時前某時許，在其位於新北市○○區○○路000巷00號3樓之住處內，未違反甲○意願，接續以陰莖插入甲○陰道之方式為性交行為共2次。另基於與14歲以上未滿16歲女子性交之犯意，於同日下午3時許，在新北市永和區永和路2段「星光大道KTV」廁所內，未違反甲○意願，以陰莖插入甲○陰道之方式為性交行為1次。二、案經甲○、代號0000000000A（下稱乙○）訴由臺灣新北地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決107年度侵訴字第40號公訴人臺灣新北地方法院檢察署檢察官被告陳善桓選任辯護人龔君彥律師劉書妏律師上列被告因妨害性自主案件，經檢察官提起公訴（106年度偵字第32483號），被告於準備程序進行中先就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文丙○○對於十四歲以上未滿十六歲之女子為性交，共貳罪，各處有期徒刑伍月。應執行有期徒刑捌月。事實一、丙○○於民國106年8月3日，在新北市永和區樂華夜市之「永樂撞球館」結識代號0000000000號之少女（92年4月生，真實姓名、年籍詳卷，下稱甲○），丙○○並於同日與甲○成為男女朋友關係，詎丙○○明知甲○係14歲以上未滿16歲之少女，性觀念未臻成熟，並無完全之性自主同意能力，為滿足其性慾，竟基於與14歲以上未滿16歲女子性交之犯意，於106年8月13日下午3時前某時許，在其位於新北市○○區○○路000巷00號3樓之住處內，未違反甲○意願，接續以陰莖插入甲○陰道之方式為性交行為共2次。另基於與14歲以上未滿16歲女子性交之犯意，於同日下午3時許，在新北市永和區永和路2段「星光大道KTV」廁所內，未違反甲○意願，以陰莖插入甲○陰道之方式為性交行為1次。二、案經甲○、代號0000000000A（下稱乙○）訴由臺灣新北地方法院檢察署檢察官偵查起訴。理由一、本件被告丙○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中先就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，依刑事訴訟法第273條之1第1項規定，經本院合議庭裁定，由受命法官獨任進行簡式審判程序審理；且依刑事訴訟法第273條之2及第159條第2項規定，不適用傳聞法則有關限制證據能力之相關規定，合先敘明。二、訊據被告對於上開犯罪事實，本院準備程序及審理時坦承不諱（見本院卷第70頁、第82頁），核與證人即告訴人甲○於警詢及偵查中證述情節大致相符（見106年度偵字第32483號偵查卷第9頁至第12頁、第29頁至第30頁），並有告訴人甲○之代號與真實姓名對照表、受理疑似性侵害案件事件驗傷診斷書1份、被告與告訴人間之對話紀錄截圖13張、FACEBOOK對話紀錄1份在卷可參（見同上偵字卷之不得閱覽卷宗），足認被告上開任意性自白與事實相符，堪以採信。本件事證明確，被告犯行均堪認定，皆應依法論科。三、按刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪，以被害人須為14歲以上未滿16歲之女子，立法意旨係以該女子對於性交行為之智識及決斷能力仍未臻成熟，縱得該女子之同意，亦不得對之為性交行為，以保護少女身智之正常發育。本案告訴人甲○為92年4月生，此有上述甲○之代號與真實姓名對照表在卷可憑，被告於前開犯罪事實欄所示時間與甲○為性交行為時，告訴人甲○係14歲以上未滿16歲女子之情，可堪認定。又被告於警詢中亦坦承其知悉告訴人年齡為14歲等情在卷（見同上偵查字卷第7頁）。從而，被告雖未違反被害人之意願，而與之為性交行為，仍無從免除其依法應負之刑事責任。是核被告所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。又被告係於106年8月13日下午3時前某時許，於密切接近之時間，在同一地點，基於相同之目的，接連2次對甲○為性交，侵害法益相同，各行為間之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，應屬接續犯，又被告於106年8月13日下午3時前某時許、同日下午3時許，分別在其住處、「星光大道KTV」廁所內，對甲○為性交行為，被告所犯上開2罪，時間、地點均存有明顯間隔，並非接續緊密，各次行為具有獨立性，顯係基於各別之犯意為之，應予分論併罰。四、爰以行為人之責任為基礎，審酌被告明知甲○係14歲以上未滿16歲，就性自主權之觀念未臻成熟，有特別加以保護之必要，竟為滿足自己性慾而對甲○為性交行為，影響甲○身心健康及人格發展，應予非難，惟念及被告前無刑事犯罪紀錄之素行，有臺灣高等法院被告前案紀錄表1份在卷可參，又被告與甲○為性交行為時係男女朋友關係，業經證人即告訴人甲○證述在卷，彼此間尚具感情基礎，且被告為本案犯行時年紀亦尚輕，犯罪後尚知坦承犯行，但未與告訴人甲○、乙○達成和解等一切情狀，分別量處如主文所示之刑，並定其應執行之刑。五、末查，本件被告迄今並未與告訴人甲○、乙○達成民事和解，其迄未獲告訴人甲○、乙○之諒解，自不宜為緩刑之宣告，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條第3項、第51條第5款，判決如主文。本案經檢察官丁○○偵查起訴，經檢察官謝祐昀到庭執行職務。中華民國107年5月4日刑事第十一庭法官劉芳菁上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官廖貞音中華民國107年5月4日附錄本案論罪科刑法條全文：中華民國刑法第227條對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 240, "summary": "被告於某地與少女交往，明知其性自主能力不足，仍進行數次性交行為。", "id": 44}, {"no": "102,侵訴,117", "reason": "妨害性自主", "fact": "一、本案除證據部分增列(1)證人即被害人A女於本院審理時之證述、(2)本院103年度司斗調字第79號調解程序筆錄、(3)被告甲○○於本院審理時之自白外，其餘犯罪事實、證據及所犯法條，均與檢察官起訴書之記載相同，茲引用如附件。二、本案經檢察官與被告於審判外達成協商之合意，且被告已認罪，其合意內容為：被告所為與14歲以上未滿16歲之女子性交，係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪，願受有期徒刑6月之科刑。經查，上開協商合意並無刑事訴訟法第455條之4第1項所列情形之一，檢察官聲請改依協商程序而為判決，本院爰不經言詞辯論，於協商合意範圍內為協商判決，合予敘明。三、應適用之法條：刑事訴訟法第455條之2第1項、第455條之4第2項、第455條之8、第454條第2項、第299條第1項前段，刑法第227條第3項。四、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第2款被告協商之意思非出於自由意志者；第4款被告所犯之罪非第455條之2第1項所定得以協商判決者；第6款被告有其他較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第2項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或2年以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。五、本案除非有前述例外規定之情形，否則不得上訴。如對本判決上訴，得自收受判決送達之日起10日內，向本院提出上訴書狀，上訴於第二審法院。本案經檢察官蔡曉崙到庭執行職務。中華民國103年5月20日刑事第六庭審判長法官陳銘壎法官張琇涵法官吳永梁以上正本證明與原本無異。如不服本判決，且符合前述得上訴之特別規定者，應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國103年5月20日", "judgment": "臺灣彰化地方法院刑事判決102年度侵訴字第117號公訴人臺灣彰化地方法院檢察署檢察官被告施銘峯選任辯護人蔡慶文律師上列被告因妨害性自主案件，經檢察官提起公訴（102年度偵字第6184號），經檢察官聲請進行認罪協商程序，並改依協商程序而為判決，本院判決如下：主文甲○○對於十四歲以上未滿十六歲之女子為性交，處有期徒刑陸月。犯罪事實及理由一、本案除證據部分增列(1)證人即被害人A女於本院審理時之證述、(2)本院103年度司斗調字第79號調解程序筆錄、(3)被告甲○○於本院審理時之自白外，其餘犯罪事實、證據及所犯法條，均與檢察官起訴書之記載相同，茲引用如附件。二、本案經檢察官與被告於審判外達成協商之合意，且被告已認罪，其合意內容為：被告所為與14歲以上未滿16歲之女子性交，係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪，願受有期徒刑6月之科刑。經查，上開協商合意並無刑事訴訟法第455條之4第1項所列情形之一，檢察官聲請改依協商程序而為判決，本院爰不經言詞辯論，於協商合意範圍內為協商判決，合予敘明。三、應適用之法條：刑事訴訟法第455條之2第1項、第455條之4第2項、第455條之8、第454條第2項、第299條第1項前段，刑法第227條第3項。四、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第2款被告協商之意思非出於自由意志者；第4款被告所犯之罪非第455條之2第1項所定得以協商判決者；第6款被告有其他較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第2項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或2年以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。五、本案除非有前述例外規定之情形，否則不得上訴。如對本判決上訴，得自收受判決送達之日起10日內，向本院提出上訴書狀，上訴於第二審法院。本案經檢察官蔡曉崙到庭執行職務。中華民國103年5月20日刑事第六庭審判長法官陳銘壎法官張琇涵法官吳永梁以上正本證明與原本無異。如不服本判決，且符合前述得上訴之特別規定者，應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國103年5月20日書記官蔡明株附錄本案論罪科刑法條全文：中華民國刑法第227條對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 180, "summary": "被告與14歲以上未滿16歲之女子性交，承認罪行並與檢察官達成協商判決。", "id": 45}, {"no": "107,侵訴,80", "reason": "妨害性自主", "fact": "一、張智峰與代號3429A-000000號成年女子（真實姓名、年籍詳卷，下稱A女）為朋友。其於民國106年9月4日下午3時30分許，在新北市三重區三和路2段173巷巷口，見A女騎乘腳踏車在該處停等紅綠燈，向A女打招呼並將A女拉至路邊後，竟基於強制猥褻之犯意，違反A女之意願，強行伸手觸摸A女之胸部，並不顧A女閃避及推拒，接續將手伸入A女褲子內，觸摸A女陰道口，以此方式對A女為猥褻行為得逞。嗣因Ａ女報警處理，因而查悉上情。二、案經A女訴由新北市政府警察局三重分局報告臺灣新北地方檢察署檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決107年度侵訴字第80號公訴人臺灣新北地方檢察署檢察官被告張智峰上列被告因妨害性自主案件，經檢察官提起公訴（106年度偵字第30512號），被告於本院行準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，並判決如下：主文張智峰犯強制猥褻罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、張智峰與代號3429A-000000號成年女子（真實姓名、年籍詳卷，下稱A女）為朋友。其於民國106年9月4日下午3時30分許，在新北市三重區三和路2段173巷巷口，見A女騎乘腳踏車在該處停等紅綠燈，向A女打招呼並將A女拉至路邊後，竟基於強制猥褻之犯意，違反A女之意願，強行伸手觸摸A女之胸部，並不顧A女閃避及推拒，接續將手伸入A女褲子內，觸摸A女陰道口，以此方式對A女為猥褻行為得逞。嗣因Ａ女報警處理，因而查悉上情。二、案經A女訴由新北市政府警察局三重分局報告臺灣新北地方檢察署檢察官偵查起訴。理由一、按被告張智峰本案所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，其於本院準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項規定，經合議庭裁定本案由受命法官獨任進行簡式審判程序，合先敘明。二、上揭犯罪事實，業據被告於偵查、本院準備程序及審理時坦承不諱（見偵卷第63-66頁、本院卷第60、66頁），核與證人即告訴人A女於警詢及偵查中、證人林○柔（真實姓名、年籍詳卷）於警詢時之證述相符，復有報案電話紀錄及報案電話錄音檔在卷可憑（見偵卷第43頁），堪認被告前揭任意性之自白與事實相符，本案事證明確，洵堪認定，應依法論科。三、論罪科刑：(一)按刑法所處罰之違反意願猥褻罪、乘機猥褻罪，係指姦淫以外，基於滿足性慾之主觀犯意，以違反被害人意願、乘被害人不能或不知抗拒之方法所為，揆其外觀，依一般社會通念，咸認足以誘起、滿足、發洩人之性慾，而使被害人感到嫌惡或恐懼之一切行為而言（最高法院103年度台上字第4527號判決意旨參照）。查被告以手撫摸A女之胸部及將手伸入A女褲子內觸摸陰道口等行為，依社會通念顯足以引起一般人之性慾，亦得以滿足其個人私慾，且A女以閃避及推拒舉動表示抗拒之意，可認被告所為確屬違反A女意願之強制猥褻行為甚明。核被告所為，係犯刑法第224條之強制猥褻罪。又被告上開違背A女意願，以手撫摸A女之胸部及將手伸入A女褲子內觸摸陰道口等行為，其主觀上係基於同一強制猥褻之犯意，係於密切接近之時間，在同一地點先後實施，且侵害同一被害人之法益，各行為之獨立性極為薄弱，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，應論以接續犯而為包括之一罪。(二)爰以行為人之責任為基礎，審酌被告不知尊重他人性自主權，為逞個人一己私慾，見告訴人A女單獨行走於路上之際認有機可趁，即環抱A女將之拖拉至路邊，對之為前揭強制猥褻行為，造成A女心理創傷，所為甚屬不該，惟念及被告犯後坦承犯行之犯後態度，兼衡酌其犯罪之動機、手段、情節、平日生活與工作狀況、高工畢業之智識程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資儆懲。據上論斷，應依刑事訴訟法第273條之1第1項前段、第299條第1項前段，刑法第224條、第41條第1項前段，判決如主文。本案經檢察官陳儀芳偵查起訴，由檢察官林郁璇到庭執行公訴。中華民國107年8月13日刑事第七庭法官姜麗君上列正本證明與原本無異。如不服本判決，應於送達後10日內敘明上訴理由，向本院提出上訴狀，上訴於本院第二審合議庭(應附繕本)。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官楊玉寧中華民國107年8月15日附錄本案論罪科刑法條中華民國刑法第224條對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處6月以上5年以下有期徒刑。", "outcome": 180, "summary": "被告於路邊強行觸摸他人身體，違反對方意願，實施猥褻行為。", "id": 46}, {"no": "105,侵訴,45", "reason": "妨害性自主", "fact": "一、本案犯罪事實及證據，均引用起訴書之記載（如附件）。二、本件經檢察官與被告於審判外達成協商之合意，且被告已認罪。經查，上開協商合意並無刑事訴訟法第455條之4第1項所列情形，檢察官聲請改依協商程序而為判決，本院爰不經言詞辯論，於協商合意範圍內為協商判決。三、應適用之法條：刑事訴訟法第273條之1第1項、第455條之4第2項、第455條之8、第454條第2項，刑法第227條第3項、第51條第5款、第74條第1項第1款、第2項第8款、第93條第1項第1、2款，判決如主文。四、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第2款被告協商之意思非出於自由意志者；第4款被告所犯之罪非第455條之2第1項所定得以協商判決者；第6款被告有其他較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第2項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。五、如不服本件判決，且符合前述得上訴之特別規定者，得自收受判決送達之日起10日內，向本院提出上訴書狀，上訴於第二審法院。中華民國105年8月26日刑事第七庭法官黃麗玲以上正本證明與原本無異。如不服本判決，且符合前述得上訴之特別規定者，應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國105年8月26日", "judgment": "臺灣彰化地方法院刑事判決105年度侵訴字第45號公訴人臺灣彰化地方法院檢察署檢察官被告蔡秉勝上列被告因妨害性自主案件，經檢察官提起公訴（105年度偵字第4612號），被告於準備程序中就被訴事實為有罪之陳述，經告以簡式審判之旨，並聽取意見，經本院合議庭裁定由受命法官獨任行簡式審判程序後，檢察官聲請改依協商程序而為判決，本院判決如下：主文甲○○對於十四歲以上未滿十六歲之女子為性交，共陸罪，各處有期徒刑肆月。應執行有期徒刑壹年。緩刑貳年，並應於緩刑期內接受臺灣彰化地方法院檢察署所舉辦之法治教育參場次，緩刑期間付保護管束。犯罪事實及理由一、本案犯罪事實及證據，均引用起訴書之記載（如附件）。二、本件經檢察官與被告於審判外達成協商之合意，且被告已認罪。經查，上開協商合意並無刑事訴訟法第455條之4第1項所列情形，檢察官聲請改依協商程序而為判決，本院爰不經言詞辯論，於協商合意範圍內為協商判決。三、應適用之法條：刑事訴訟法第273條之1第1項、第455條之4第2項、第455條之8、第454條第2項，刑法第227條第3項、第51條第5款、第74條第1項第1款、第2項第8款、第93條第1項第1、2款，判決如主文。四、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第2款被告協商之意思非出於自由意志者；第4款被告所犯之罪非第455條之2第1項所定得以協商判決者；第6款被告有其他較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第2項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。五、如不服本件判決，且符合前述得上訴之特別規定者，得自收受判決送達之日起10日內，向本院提出上訴書狀，上訴於第二審法院。中華民國105年8月26日刑事第七庭法官黃麗玲以上正本證明與原本無異。如不服本判決，且符合前述得上訴之特別規定者，應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國105年8月26日書記官卓千鈴附錄本案論罪科刑法條：中華民國刑法第227條（未成年人）對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 365, "summary": "被告與檢察官達成協商合意，已認罪，法院依協商程序作出判決。", "id": 47}, {"no": "102,原侵訴,35", "reason": "妨害性自主", "fact": "一、黃子寧於民國101年11月間，經由網路認識代號0000-000000之少女（87年8月生，姓名、年籍資料，均詳如卷內代號與真實姓名對照表，下稱甲女），2人經交往成為男女朋友。黃子寧明知甲女為14歲以上未滿16歲之少女，仍基於與14歲以上未滿16歲之人為性交之犯意，分別為下列行為：(一)於102年5月1日至同年月24日間，其中某3天晚上之10時至11時許，在其位於臺東縣卑南鄉○○村00鄰○○路000巷0號之住處房間內，經甲女同意後，以其生殖器插入甲女陰道之方式，分別對甲女為性交共3次得逞。(二)於102年5月25日晚上10時至11時許，在前揭住處房間內，經甲女同意後，以其生殖器插入甲女陰道之方式，對甲女為性交1次得逞。嗣經甲女母親代號0000-000000A（姓名、年籍資料，均詳如卷內代號與真實姓名對照表，下稱乙女）發覺有異，乃報警處理，始悉上情。二、案經臺東縣警察局臺東分局報告臺灣臺東地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺東地方法院刑事判決102年度原侵訴字第35號公訴人臺灣臺東地方法院檢察署檢察官被告黃子寧選任辯護人陳信伍律師（財團法人法律扶助基金會）上列被告因妨害性自主案件，經檢察官提起公訴（102年度偵字第1403號），被告於準備程序中，就被訴事實為有罪之陳述，經本院告知其簡式審判程序之旨，並聽取當事人之意見後，裁定由受命法官獨任依簡式審判程序審理，判決如下：主文黃子寧對於十四歲以上未滿十六歲之女子為性交，共肆罪，各處有期徒刑參月，應執行有期徒刑拾月。緩刑貳年，緩刑期間付保護管束。事實一、黃子寧於民國101年11月間，經由網路認識代號0000-000000之少女（87年8月生，姓名、年籍資料，均詳如卷內代號與真實姓名對照表，下稱甲女），2人經交往成為男女朋友。黃子寧明知甲女為14歲以上未滿16歲之少女，仍基於與14歲以上未滿16歲之人為性交之犯意，分別為下列行為：(一)於102年5月1日至同年月24日間，其中某3天晚上之10時至11時許，在其位於臺東縣卑南鄉○○村00鄰○○路000巷0號之住處房間內，經甲女同意後，以其生殖器插入甲女陰道之方式，分別對甲女為性交共3次得逞。(二)於102年5月25日晚上10時至11時許，在前揭住處房間內，經甲女同意後，以其生殖器插入甲女陰道之方式，對甲女為性交1次得逞。嗣經甲女母親代號0000-000000A（姓名、年籍資料，均詳如卷內代號與真實姓名對照表，下稱乙女）發覺有異，乃報警處理，始悉上情。二、案經臺東縣警察局臺東分局報告臺灣臺東地方法院檢察署檢察官偵查起訴。理由一、被告黃子寧所犯係死刑、無期徒刑或最輕本刑為3年以上有期徒刑以外之罪，亦非高等法院管轄之第一審案件，其於準備程序進行中，就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取檢察官、被告及其辯護人之意見後，經合議庭裁定由受命法官獨任進行簡式審判程序，是依刑事訴訟法第273條之2規定，本件之證據調查，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。二、上揭犯罪事實，業據被告黃子寧於警詢、偵訊及本院審理中均坦承不諱（見警卷第2-5頁，偵卷第13頁，本院卷第60、68頁），核與證人即被害人甲女及其母親乙女於警詢、偵訊中證述之情節相符（見警卷第6-8頁，偵卷第13、14頁）。此外，並有臺東縣警察局指認犯罪嫌疑人紀錄表、勘察採證同意書各1份，刑案現場照片10張在卷可稽（見警卷第10、15、18-22頁），足認被告之自白與事實相符，應堪採信。本件事證明確，被告之犯行洵堪認定，應依法論科。三、論罪科刑部分：(一)查被害人甲女係87年8月生，有其代號與真實姓名對照表在卷可稽（見警卷證物袋），其與被告為前開性交行為時，均屬14歲以上未滿16歲之女子，且被告於偵訊中自承：伊知悉甲女之年紀，甲女有跟伊說過她的出生年月日，伊有幫甲女過國曆生日等語（見偵卷第13頁），故被告明知甲女於案發時為14歲以上未滿16歲之女子一節，應堪認定。核被告所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之少女為性交罪。其所為上開4次犯行，犯意各別、行為互殊，應予分論併罰。又被告於行為時非屬成年人，且刑法第227條第1項規定，既係就被害人為14歲以上未滿16歲之人所設特別處罰規定，自無再依兒童及少年福利與權益保障法第112條第1項前段規定加重處罰之餘地，併此敘明。(二)爰審酌被告罔顧被害人甲女尚屬身心發育及性觀念發展均未臻成熟之少女，猶與甲女為性交行為，足以影響甲女之人格發展及心靈健全至為深遠，惟念及甲女及其母親乙女於警詢與偵訊中均表明不願追究被告之刑責（見警卷第8頁，偵卷第13、14頁），且被告已與甲女及其父母達成和解，此有卷附之和解書1份在卷可查（見本院卷第73頁），並審酌被告於犯後業已坦承犯行，態度尚可，兼衡其於本院審理中自承現為義務役軍人、經濟狀況不好、智識程度為國中畢業等一切情狀，分別量處如主文所示之刑，並依法定其應執行之刑，以資懲儆。至被告所犯上開4罪，所受宣告之刑雖均為有期徒刑3月，惟因刑法第227條第3項之罪，其法定最重本刑為7年以下有期徒刑之罪，不符刑法第41條第1項所定得易科罰金之要件，故本判決主文所宣告之刑，仍不得併予宣告如易科罰金之折算標準，附此敘明。(三)末查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表1份附卷可稽，其因一時失慮致罹刑典，犯後已知坦承犯行，復與被害人甲女及其父母達成和解，業如前述，是其經此偵審程序及科刑判決後，當能知警惕而無再犯之虞，本院因認上開宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款之規定，併予宣告緩刑2年，及依刑法第93條第1項第1款規定，諭知於緩刑期間內付保護管束，以啟自新。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條第3項、第51條第5款、第74條第1項第1款、第93條第1項第1款，判決如主文。本案經檢察官楊凱婷到庭執行職務。中華民國103年1月8日刑事第四庭法官郭世顏以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官尹瑋中華民國103年1月8日附錄本案論罪科刑法條：中華民國刑法第227條對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 300, "summary": "被告明知少女年齡，仍與其性交多次，後被其母發覺報警處理。", "id": 48}, {"no": "107,侵訴,35", "reason": "妨害性自主", "fact": "一、乙○與代號0000-000000號女子（民國91年10月生，下稱A女，真實姓名年籍詳卷）於Facebook臉書上認識進而交往成為男女朋友關係。乙○明知A女係14歲以上未滿16歲之女子，竟基於對於14歲以上未滿16歲女子性交之接續犯意，於106年10月10日凌晨0時許、同日中午12時許，在乙○位於新北市○○區○○路000號2樓居處，未違反A女意願，以將其生殖器插入A女陰道之方式，與A女為性交行為2次。嗣經A女母親發現上情而報警處理，始查知上情。二、案經A女之母訴由新北市政府警察局新莊分局報告臺灣新北地方法院檢察署檢察官偵查後起訴。", "judgment": "臺灣新北地方法院刑事判決107年度侵訴字第35號公訴人臺灣新北地方法院檢察署檢察官被告何浩上列被告因妨害性自主案件，經檢察官提起公訴（106年度偵字第37208號），被告於準備程序進行中為有罪之陳述，經告以簡式審判程序之旨，並聽取當事人之意見後，經本院合議庭裁定由受命法官行簡式審判程序，判決如下：主文乙○犯對於十四歲以上未滿十六歲之女子為性交罪，處有期徒刑參月。緩刑貳年。緩刑期間付保護管束。並應向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供陸拾小時之義務勞務。事實一、乙○與代號0000-000000號女子（民國91年10月生，下稱A女，真實姓名年籍詳卷）於Facebook臉書上認識進而交往成為男女朋友關係。乙○明知A女係14歲以上未滿16歲之女子，竟基於對於14歲以上未滿16歲女子性交之接續犯意，於106年10月10日凌晨0時許、同日中午12時許，在乙○位於新北市○○區○○路000號2樓居處，未違反A女意願，以將其生殖器插入A女陰道之方式，與A女為性交行為2次。嗣經A女母親發現上情而報警處理，始查知上情。二、案經A女之母訴由新北市政府警察局新莊分局報告臺灣新北地方法院檢察署檢察官偵查後起訴。理由一、本案被告乙○所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑或高等法院管轄第一審之案件以外之罪，被告於準備程序進行中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取公訴人、被告之意見後，本院認為適宜進行簡式審判程序，而依刑事訴訟法第273條之1第1項規定，裁定改用簡式審判程序，合先敘明。二、上開事實，業據被告於本院審理中均坦承不諱，核與證人即告訴人A女於警詢、偵查時指述之情節大致相符，並有A女之疑似性侵害事件驗傷診斷書、卷附A女代號與真實姓名對照表等在卷可稽，足徵被告前揭任意性自白與事實相符。事證明確，被告對於十四歲以上未滿十六歲之女子為合意性交之犯行，洵堪認定，應依法論科。三、查告訴人A女於被告行為時係14歲以上未滿16歲之女子，此有真實姓名年籍代號對照表在卷可參，故核被告所為，係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。又被告與告訴人A女於臉書上認識後即交往成為男女朋友關係，進而在短暫交往期間內之106年10月10日凌晨及當日中午，與A女為合意性交行為2次，所侵害法益並無二致，應認其與A女為性交之數行為，時間、空間相當密接，其各自獨立性極為薄弱，實無從加以割裂評價，應屬接續犯，而為包括之1罪。爰審酌被告年輕氣盛，因與A女交往發展男女關係，一時難以控制情慾而為本件犯行，然被告與年幼少女為性交行為，對成長中少女之身心仍將造成傷害，所為確屬不當，惟念及被告係因與A女間之感情基礎而發生性關係之動機致觸本罪，且係與A女合意而為之犯罪手段、方法；並考量被告現大學休學中之教育情形、自陳自己打工賺取學費及生活費之經濟狀況，犯後均坦承犯行，態度良好等一切情狀，爰量處如主文所示之刑。末查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表1份在卷可按，素行良好，犯後坦承犯行，應認有悔意，且與告訴人A女母親達成和解，亦有本院調解筆錄1份在卷可佐，考量被告係因年輕氣盛，一時衝動下為此犯行，現與A女亦未再聯繫，告訴人A女亦稱：不要提告，對本案沒有意見等語（見偵卷第12頁、本院卷第43頁），本院信被告經此偵、審程序及前開刑之宣告後，應能知所警惕，無再犯之虞，本院認暫不執行其刑為當，爰依刑法第74條第1項第1款規定宣告緩刑2年，並依同法第93條第1項第1款宣告被告應於緩刑期中付保護管束，以啟自新。又為使被告知所警惕，深切記取教訓，同時付出一己之力回饋於社會，乃依同法第74條第2項第5款規定，諭知被告並應向執行檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供義務勞務如主文所示之時數，以臻妥適。另以上為緩刑宣告附帶之條件，依刑法第75條之1第1項第4款規定，違反上開之負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷緩刑之宣告，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條第3項、第74條第1項第1款、第2項第5款、第93條第1項第1款，判決如主文。本案經檢察官甲○偵查起訴，由檢察官許智鈞到庭執行職務。中華民國107年3月29日刑事第六庭法官卓怡君上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官許慧禎中華民國107年3月29日附錄本案論罪科刑法條刑法第227條：對於未滿14歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿14歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於14歲以上未滿16歲之男女為性交者，處7年以下有期徒刑。對於14歲以上未滿16歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", "outcome": 90, "summary": "被告與明知未滿16歲女子交往，於居處進行性交行為，遭其母發現後報警。", "id": 49}]