[
    {
        "id": 0,
        "text": "被告於校門前徒手竊取他人皮包，內含現金及其他財物，隨後棄置包包，並花用現金。"
    },
    {
        "id": 1,
        "text": "被告攀爬圍牆侵入店內，竊取現金；又攜帶扳手至車庫竊取機車零件。"
    },
    {
        "id": 2,
        "text": "被告因缺乏對他人財產權的尊重，非法竊取財物，後已依法歸還。"
    },
    {
        "id": 3,
        "text": "被告以竊盜意圖，兩次趁無人時，竊取他人盆栽，各別搬上機車。"
    },
    {
        "id": 4,
        "text": "被告駕駛自用貨車至果園，破壞大門後進入倉庫竊取飼料機，意圖不法占有。"
    },
    {
        "id": 5,
        "text": "被告為不法佔有，徒手竊取保安宮小香爐及重型機車，隨後駕車逃離現場。"
    },
    {
        "id": 6,
        "text": "被告與他人共同意圖竊取多輛機車，使用鑰匙或徒手啟動電門得手後迅速離開。"
    },
    {
        "id": 7,
        "text": "被告於店內未經結帳，徒手竊取數瓶飲料後飲用，遭店員發現並報警處理。"
    },
    {
        "id": 8,
        "text": "被告因心生貪念行竊，竊取價值約15,000元財物，對社會治安造成危害。"
    },
    {
        "id": 9,
        "text": "被告於無人之際，持工具破壞大門侵入他人住處，竊取現金及多項金飾物品。"
    },
    {
        "id": 10,
        "text": "被告於超商內竊取VODKA洋酒2瓶，意圖不法佔有，顯示欠缺尊重他人財產權之觀念。"
    },
    {
        "id": 11,
        "text": "被告於便利商店內趁機竊取多項商品，後來被警方查獲並扣押。"
    },
    {
        "id": 12,
        "text": "被告於超商先後兩次竊取金門大麴高粱酒及三多利角瓶威士忌，動機不法，行為明確。"
    },
    {
        "id": 13,
        "text": "被告於安全設備前著手竊取財物，雖未成功，顯示其有竊盜意圖。"
    },
    {
        "id": 14,
        "text": "被告竊取他人財物，包含透心涼去骨醉雞腿及澳洲牛肩里肌牛排，後已發還。"
    },
    {
        "id": 15,
        "text": "被告與共犯合意竊取電力，造成損害約11萬9,484元，後與被害人達成和解。"
    },
    {
        "id": 16,
        "text": "被告隨意竊取他人財物，漠視他人所有權，所竊包括龍柏盆栽及球鞋。"
    },
    {
        "id": 17,
        "text": "被告於無正當理由下，恣意竊取他人財物，包括智慧型手錶及充電器，後已合法發還。"
    },
    {
        "id": 18,
        "text": "被告於同一地點3次竊取手機共11支，得手後分次變賣，且已賠償受害人損失。"
    },
    {
        "id": 19,
        "text": "被告因未經正當途徑取得財物，意圖竊取他人黑色皮夾及現金，後已發還。"
    },
    {
        "id": 20,
        "text": "被告於特定時間竊取他人手機，行為過程中無破壞，最終將贓物發還。"
    },
    {
        "id": 21,
        "text": "被告於夜間竊取他人財物，侵犯他人財產權，事後坦承並賠償損失。"
    },
    {
        "id": 22,
        "text": "被告意圖不法所有，入屋未經同意竊取現金及紅包，隨後被警方查獲。"
    },
    {
        "id": 23,
        "text": "被告意圖不法占有，竊取他人皮包、皮夾及行動電話等財物。"
    },
    {
        "id": 24,
        "text": "被告與他人聯絡分擔行為，共同竊取藍芽喇叭，未明確分贓。"
    },
    {
        "id": 25,
        "text": "被告任意竊取他人財物，犯後坦承，態度良好，所竊物品已由被害人領回。"
    },
    {
        "id": 26,
        "text": "被告意圖不法所有，於空地徒手竊取人形廣告立牌一面。"
    },
    {
        "id": 27,
        "text": "被告於10時38分許行竊，竊得現金及多項物品，後將物品丟棄，最終僅保留現金。"
    },
    {
        "id": 28,
        "text": "被告與他人聯絡，僱人擅自竊取電力，改接電表導致計量失效，最終被查獲。"
    },
    {
        "id": 29,
        "text": "被告利用吊車司機不知情，竊取H型工業用鐵，行為分擔，共同犯案。"
    },
    {
        "id": 30,
        "text": "被告因貪圖私利，恣意竊取他人財物，行為危害社會經濟秩序，後已發還所竊物品。"
    },
    {
        "id": 31,
        "text": "被告擅自徒手竊取他人所有之安全帽，且已發還被害人，動機為避免警方開單。"
    },
    {
        "id": 32,
        "text": "被告意圖不法所有，於醫院及咖啡館竊取手機，後在通信行出售。"
    },
    {
        "id": 33,
        "text": "被告意圖不法所有，騎重型機車至住處外，持剪刀剪斷電纜線，未得手後迅速逃離現場。"
    },
    {
        "id": 34,
        "text": "被告經不正當途徑竊取他人財物，態度尚可，所竊物已歸還給被害人。"
    },
    {
        "id": 35,
        "text": "被告於某日於市區見停放之小貨車，徒手開啟車門偷取手提包，後因未得現金而丟棄。"
    },
    {
        "id": 36,
        "text": "被告不思正途，反而竊取他人財物，於犯後坦承，態度尚可，所竊取財物價值非鉅。"
    },
    {
        "id": 37,
        "text": "被告在便利超商內任意竊取飯糰及飲料，後坦承犯行並賠償被害店家。"
    },
    {
        "id": 38,
        "text": "被告竊取不銹鋼白鐵門，並獲得支配權，未表悔意，反覆犯罪。"
    },
    {
        "id": 39,
        "text": "被告在某地偷竊物品，隨後被警方逮捕並提起刑事訴訟。"
    },
    {
        "id": 40,
        "text": "被告趁被害人車門未鎖之機，進入車內意圖竊取財物，因被發覺而未遂。"
    },
    {
        "id": 41,
        "text": "被告趁他人離開時，徒手竊取他人財物後隨即離開現場。"
    },
    {
        "id": 42,
        "text": "被告於超商內徒手竊取高粱酒及雜誌，意圖非法佔有，後被查獲。"
    },
    {
        "id": 43,
        "text": "被告任意竊取他人財物，包含多種牛肉及蝦，未合法發還被害人，侵害他人權益。"
    },
    {
        "id": 44,
        "text": "被告利用借住友人住宅機會，意圖不法所有，徒手竊取價值約38,000元之財物。"
    },
    {
        "id": 45,
        "text": "被告騎重型機車，見他人手推車上的電纜線，意圖竊取後徒手取走並駕車逃逸。"
    },
    {
        "id": 46,
        "text": "被告持老虎鉗破壞窗戶安全設備，侵入住宅竊取廢鐵等物品，隨即被警方查獲。"
    },
    {
        "id": 47,
        "text": "被告與共犯分工竊取C型鋼等物品，變賣得款後花用完畢，對被害人造成財產及社會治安危害。"
    },
    {
        "id": 48,
        "text": "被告於超商假裝購物，趁機竊取洗面乳1罐後逃逸，最終被警方查獲。"
    },
    {
        "id": 49,
        "text": "被告利用運動中心更衣室之機會，竊取他人財物，顯示缺乏尊重他人財產權之觀念。"
    }
]