[
    {
        "id": 0,
        "text": "被告冒用兄名義偽造私文書，以避警察發現酒後駕駛，坦承犯行並表現悔悟。"
    },
    {
        "id": 1,
        "text": "被告為協助錄取應徵者，偽造證書與履歷表，並交與管理委員會，以達成不法目的。"
    },
    {
        "id": 2,
        "text": "被告基於隱匿身分目的，偽造他人署押以逃避法律責任，行為具接續性。"
    },
    {
        "id": 3,
        "text": "被告因逃避刑責，偽造他人身分證明，申請汽車駕照並冒用他人名義行使，導致公務員登載不實。"
    },
    {
        "id": 4,
        "text": "被告冒用他人名義應訊，偽造多份私文書及署押，意圖規避刑責，損害司法正確性。"
    },
    {
        "id": 5,
        "text": "被告共同利用不知情之人，向公務機關登載不實事項，實施偽造行為，構成犯罪。"
    },
    {
        "id": 6,
        "text": "被告依據檢察官聲請，偽造相關證據，涉及刑事訴訟程序。"
    },
    {
        "id": 7,
        "text": "被告偽造他人署押，意圖逃避法律責任，實施多次行為，損害司法公正與他人權益。"
    },
    {
        "id": 8,
        "text": "被告偽造私文書並行使，犯罪動機及手段被考量，最終受處罰。"
    },
    {
        "id": 9,
        "text": "被告利用不知情之他人偽造機車車牌，並多次行使此偽造文書，影響車牌管理正確性。"
    },
    {
        "id": 10,
        "text": "被告因無力繳交貸款，變造繳款單據日期以掩飾，最終坦承犯行。"
    },
    {
        "id": 11,
        "text": "被告竊得他人駕照後變造，冒用他人名義行使，並偽造文件以掩飾身分，意圖生損害。"
    },
    {
        "id": 12,
        "text": "被告偽造他人簽名及指印，為逃避警察通緝而多次冒用他人身份，影響司法偵查。"
    },
    {
        "id": 13,
        "text": "被告因過去多次偽造文書，於交通事故後冒用他人名義偽造文件，逃避刑事責任。"
    },
    {
        "id": 14,
        "text": "被告冒用他人名義，透過他人製作停話申請資料，行使偽造準私文書。"
    },
    {
        "id": 15,
        "text": "被告未經同意偽造公司印章，冒用名義簽訂合約並行使，造成損害。"
    },
    {
        "id": 16,
        "text": "被告超速駕車後，冒用他人名義接受違規舉發並偽造私文書，風險重大。"
    },
    {
        "id": 17,
        "text": "被告偽造文件，影響他人名譽及監理機關裁罰正確性。"
    },
    {
        "id": 18,
        "text": "被告因違反交通規則，偽造他人身分證號碼及簽名，試圖逃避警察舉發。"
    },
    {
        "id": 19,
        "text": "被告偽造車牌與他人共同犯意，破壞車籍管理正確性，並坦承悔意。"
    },
    {
        "id": 20,
        "text": "被告偽造他人姓名於通知單上，以規避交通違規，顯示心存僥倖之行為。"
    },
    {
        "id": 21,
        "text": "被告持假護照入境，偽造他人簽名辦理外籍勞工居留，造成移民及勞動部審查失誤。"
    },
    {
        "id": 22,
        "text": "被告明知身分證及土地權狀在他人手中，卻向機關謊報遺失以獲補給。"
    },
    {
        "id": 23,
        "text": "被告變造停車月票並放置於車輛上行使，坦承犯行且無前科，最終判處緩刑。"
    },
    {
        "id": 24,
        "text": "被告冒簽他人署名，偽造還款協議書，並交由他人轉交債權人，造成損害。"
    },
    {
        "id": 25,
        "text": "被告偽造他人簽名於交通違規通知單，意圖逃避行政罰，影響執法正確性及他人權益。"
    },
    {
        "id": 26,
        "text": "被告與共犯共同提交不實切結書，意圖使公務員登載不實文書以取得房屋所有權狀。"
    },
    {
        "id": 27,
        "text": "被告偽造身分證申請書上簽名及印文，涉及更改住址及相關法條修正問題。"
    },
    {
        "id": 28,
        "text": "被告冒用他人名義偽造私文書，並行使該文書以逃避交通違規查緝，造成他人受害。"
    },
    {
        "id": 29,
        "text": "被告通謀虛偽訂立土地買賣契約，將不實事項登載於公文書，影響公務員登載之正確性。"
    },
    {
        "id": 30,
        "text": "被告於舉發通知單上偽造他人署押，並進行複寫，意圖隱瞞真實身份。"
    },
    {
        "id": 31,
        "text": "被告明知房屋登記事實，偽造文件並利用他人印鑑進行房屋稅納稅名義人變更。"
    },
    {
        "id": 32,
        "text": "被告明知參加人數不足，與他人共同製作不實發票及領據，意圖獲得補助款。"
    },
    {
        "id": 33,
        "text": "被告偽造印章及支票背書，盜用公司資金，將款項轉入個人帳戶，後期試圖以發票彌補損失。"
    },
    {
        "id": 34,
        "text": "被告明知土地所有權狀由他人保管，卻偽造印章及文書，申請土地繼承登記，導致不實登載。"
    },
    {
        "id": 35,
        "text": "被告與他人共同聯絡，透過虛偽買賣及設定不實權利，影響抵押房屋登記。"
    },
    {
        "id": 36,
        "text": "被告偽造借據及送達證書，冒用他人名義以取得資金，並盜蓋印章以行使該文書。"
    },
    {
        "id": 37,
        "text": "被告在簡易判決中涉及偽造文件，經檢察官聲請處刑。"
    },
    {
        "id": 38,
        "text": "被告偽造不動產買賣契約書，並交付影本，致使告訴人誤信成交價格，行為具虛偽不實之內容。"
    },
    {
        "id": 39,
        "text": "被告冒用他人名義，偽造簽名與指印，意圖掩飾身份以逃避行政檢查，後自首認罪。"
    },
    {
        "id": 40,
        "text": "被告偽造其弟名義簽名於交通違規通知單，並行使該偽造文書。"
    },
    {
        "id": 41,
        "text": "被告與他人共謀虛偽設定抵押權，致公務員登載不實，損害他人債權及地政機關管理正確性。"
    },
    {
        "id": 42,
        "text": "被告於房屋租賃契約書偽簽他人姓名，以冒用身份承租房屋，侵害他人權益。"
    },
    {
        "id": 43,
        "text": "被告偽造房屋租賃契約，假冒他人名義申請登記，造成損害及登記事項錯誤。"
    },
    {
        "id": 44,
        "text": "被告於審判外認罪，承認行使偽造特種文書，並與檢察官達成協商。"
    },
    {
        "id": 45,
        "text": "被告偽造私文書並行使，偽簽署押後致損害，與他人共謀實施犯罪。"
    },
    {
        "id": 46,
        "text": "被告與他人共同冒用他人身分，使用遺失身分證及偽造私文書進行匯兌交易。"
    },
    {
        "id": 47,
        "text": "被告因躲避查緝，偽造他人簽名於交通違規通知單，影響舉發正確性。"
    },
    {
        "id": 48,
        "text": "被告冒用他人名義，偽造印章及合約書，交付他人以行使，致他人損害。"
    },
    {
        "id": 49,
        "text": "被告於通緝期間冒用他人名義，偽造相關文件以逃避警方追查及交通罰款。"
    }
]