[{"no": "100,訴,1392", "reason": "搶奪", "fact": "一、陳俊智與魏丁宏（由檢察官另案偵辦）共同基於意圖為自己不法所有之犯意聯絡，先後為下列犯行：(一)於民國100年3月25日9時35分許，由魏丁宏騎乘車牌號碼529-EEU號重型機車搭載陳俊智（2人均戴口罩遮掩容貌），行經新北市○○區○○路227號前時，乘步行於該處之許黃雅娟不及防備之際，自左後方接近許黃雅娟，並推由陳俊智徒手搶奪許黃雅娟所有、提在身體前方之咖啡色手提袋1只（內有許黃雅娟之健保卡、身分證、汽車駕駛執照及行車執照各1張、樹林農會支票2張、信用卡3張、提款卡2張、現金約新臺幣〈下同〉36,000元等物），得手後，魏丁宏旋即騎乘上開機車搭載陳俊智逃離現場。(二)於100年3月31日6時20分許，由陳俊智騎乘車牌號碼523-EEU號重型機車搭載魏丁宏（2人均戴口罩遮掩容貌，起訴書誤載為由魏丁宏騎車搭載陳俊智），行經新北市○○區○○街1段36號前時，乘廖珮均甫從自小客車下車而不及防備之際，自左後方接近廖珮均，並推由陳俊智徒手搶奪廖珮均所有、掛在左手上之咖啡色手提包1只（內有廖珮均之健保卡、身分證各1張、提款卡4張、存摺2本、鑰匙1串、現金約12,000元），得手後，陳俊智旋即騎乘上開機車搭載魏丁宏逃離現場。嗣經許黃雅娟、廖珮均分別報警處理後，警方尋獲廖珮均遭搶奪之上開手提包，送內政部警政署刑事警察局（下稱刑事警察局）採集指紋鑑驗比對結果，與陳俊智指紋相符，而於100年4月8日21時30分（起訴書誤載為23時30分）許，在新北市○○區○○街11號前查獲陳俊智，經其同意搜索後，在其位於新北市○○區○○街11號5樓頂樓加蓋房屋之居所內，扣得陳俊智為上開2次搶奪犯行時所穿戴之黑色外套1件、黑色口罩1個，及其為事實(一)所示搶奪犯行時所穿之咖啡色拖鞋1雙。二、案經廖珮均訴由新北市政府警察局樹林分局移請臺灣板橋地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣板橋地方法院刑事判決100年度訴字第1392號公訴人臺灣板橋地方法院檢察署檢察官被告陳俊智選任辯護人舒建中律師上列被告因搶奪案件，經檢察官提起公訴（100年度偵字第11452號），被告於本院準備程序中就被訴事實均為有罪之陳述，經詢問當事人意見，合議庭裁定由受命法官改依簡式審判程序獨任審理，本院判決如下：主文陳俊智共同犯搶奪罪，處有期徒刑玖月，扣案之黑色口罩壹個沒收。又共同犯搶奪罪，處有期徒刑玖月，扣案之黑色口罩壹個沒收。應執行有期徒刑壹年伍月，扣案之黑色口罩壹個沒收。事實一、陳俊智與魏丁宏（由檢察官另案偵辦）共同基於意圖為自己不法所有之犯意聯絡，先後為下列犯行：(一)於民國100年3月25日9時35分許，由魏丁宏騎乘車牌號碼529-EEU號重型機車搭載陳俊智（2人均戴口罩遮掩容貌），行經新北市○○區○○路227號前時，乘步行於該處之許黃雅娟不及防備之際，自左後方接近許黃雅娟，並推由陳俊智徒手搶奪許黃雅娟所有、提在身體前方之咖啡色手提袋1只（內有許黃雅娟之健保卡、身分證、汽車駕駛執照及行車執照各1張、樹林農會支票2張、信用卡3張、提款卡2張、現金約新臺幣〈下同〉36,000元等物），得手後，魏丁宏旋即騎乘上開機車搭載陳俊智逃離現場。(二)於100年3月31日6時20分許，由陳俊智騎乘車牌號碼523-EEU號重型機車搭載魏丁宏（2人均戴口罩遮掩容貌，起訴書誤載為由魏丁宏騎車搭載陳俊智），行經新北市○○區○○街1段36號前時，乘廖珮均甫從自小客車下車而不及防備之際，自左後方接近廖珮均，並推由陳俊智徒手搶奪廖珮均所有、掛在左手上之咖啡色手提包1只（內有廖珮均之健保卡、身分證各1張、提款卡4張、存摺2本、鑰匙1串、現金約12,000元），得手後，陳俊智旋即騎乘上開機車搭載魏丁宏逃離現場。嗣經許黃雅娟、廖珮均分別報警處理後，警方尋獲廖珮均遭搶奪之上開手提包，送內政部警政署刑事警察局（下稱刑事警察局）採集指紋鑑驗比對結果，與陳俊智指紋相符，而於100年4月8日21時30分（起訴書誤載為23時30分）許，在新北市○○區○○街11號前查獲陳俊智，經其同意搜索後，在其位於新北市○○區○○街11號5樓頂樓加蓋房屋之居所內，扣得陳俊智為上開2次搶奪犯行時所穿戴之黑色外套1件、黑色口罩1個，及其為事實(一)所示搶奪犯行時所穿之咖啡色拖鞋1雙。二、案經廖珮均訴由新北市政府警察局樹林分局移請臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、按本件被告陳俊智所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於本院準備程序中就前揭被訴事實均為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取公訴人、被告與辯護人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項，裁定本件由受命法官獨任進行簡式審判程序，合先敘明。二、上揭事實，業據被告於警、偵訊及本院審理時坦承不諱，核與證人即被害人許黃雅娟、告訴人廖珮均於警詢時證述之情節相符，並有刑事警察局100年4月8日刑紋字第1000046134號鑑定書1份、現場照片及監視器錄影畫面翻拍照片共19張附卷可憑，復有黑色外套1件、黑色口罩1個、咖啡色拖鞋1雙等物扣案可稽，足認被告自白與事實相符，本件事證明確，被告上開犯行均堪認定。三、核被告所為，事實(一)、(二)部分均係犯刑法第325條第1項之搶奪罪。被告與案外人魏丁宏間就上揭犯行，均有犯意聯絡及行為分擔，皆為共同正犯。被告所為上開2件搶奪犯行，犯意各別，犯罪時間、地點、被害人均不相同，應認係各自獨立之行為，應予分論併罰。爰審酌被告曾因竊盜、詐欺、施用毒品、偽造文書等案件，經法院分別判處應執行有期徒刑10月、2年1月、5月確定，接續執行後，於100年2月2日假釋付保護管束（預定於100年8月4日假釋期滿），此有臺灣高等法院被告前案紀錄表在卷可考（因尚未執行完畢，於本案2件搶奪犯行均不構成累犯），竟仍不知警惕，於假釋期間再犯本案2件搶奪罪，且其正值青年，不思以正當方法賺取財物，為貪圖不法利益，即騎車搶奪他人物品，危害社會治安，行為實有不當，惟念被告犯後已坦承犯行，並供出共犯，態度尚佳，及其犯罪動機、目的、手段、所生危害、被害人所受損失等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以資懲儆。扣案之黑色口罩1個，係被告所有且供其犯本案2件搶奪罪時所戴以便遮掩容貌之物，業經被告自承在卷，為供犯罪所用之物，爰依刑法第38條第1項第2款規定宣告沒收。至扣案之黑色外套1件、咖啡色拖鞋1雙等物，純係被告於犯本案搶奪罪時所穿著之個人衣服、鞋子，雖均為被告所有，惟非供被告本件犯罪所用、犯罪預備或因犯罪所生或所得之物，故不為沒收之宣告。另警方於上開時、地查獲被告並搜索其居所時，固一併扣得車牌號碼397-DEB號重型機車1輛（含車牌）及數位相機1台等物，然公訴人並未提出證據證明上開扣案物與被告所為本件犯行有何關連，該機車（含車牌）及數位相機亦不予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第284條之1、第299條第1項前段，刑法第28條、第325條第1項、第51條第5款、第38條第1項第2款，判決如主文。本案經檢察官王筱寧到庭執行職務。中華民國100年10月18日刑事第十三庭法官楊筑婷以上證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官傅淑芳中華民國100年10月18日附錄本判決論罪科刑之法條：中華民國刑法第325條第1項意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。", "outcome": 515, "summary": "被告與共犯共同計畫，徒手搶奪行人手提袋及包包，後逃離現場。", "id": 0}, {"no": "105,審訴,462", "reason": "搶奪", "fact": "一、本件被告陳生揚所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，亦非高等法院管轄第一審之案件，於本院準備程序進行中，被告就被訴事實為有罪之陳述，經告知被告簡式審判程序之旨，並聽取公訴人及被告之意見後，認無不得或不宜改依簡式審判程序進行之情事，爰裁定進行簡式審判程序，並依刑事訴訟法第273條之2之規定，簡式審判程序之證據調查，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。二、本院認定被告之犯罪事實及證據，除犯罪事實欄第11行至第12行關於「黃色手提包1個【內有SONY手機1支及現金新臺幣（下同）900多元）」之記載應補充為「黃色手提包1個（價值約新臺幣〈下同〉1,000多元，內有SONY廠牌手機1支〈價值約3,000元〉及現金900多元）」；另證據欄應增列「被告於本院準備程序及審判中之自白、本院106年1月4日公務電話紀錄1紙」為證據外，餘均與檢察官起訴書之記載相同，茲引用之（如附件）。三、論罪科刑：(一)按刑法第325條第1項所稱之「搶奪」，係指乘人不備或不及抗拒而公然攫取他人支配範圍以內之物，移轉於自己實力支配下之行為而言。例如於公共場所，公然奪取他人頸上項鍊，或趁婦女不備之際，自身後攫取其皮包等皆屬之。惟搶奪行為雖係施用不法腕力，自財物所持人支配範圍內移轉於自己之所持，然並不以直接對被害人之身體施加不法腕力，或與被害人互相拉扯為必要。茍其出手攫奪財物之情形已達共見共聞或不畏見聞之狀況，而不掩形聲，急遽攫取者，仍不失為搶奪（最高法院91年度台上字第6753號判決意旨參照）。是核被告所為，係犯刑法第325條第1項之搶奪罪。(二)被告與同案被告陳仁國（現為本院通緝中）就本案犯行有犯意聯絡及行為分擔，為共同正犯。(三)被告陳生揚有如起訴書犯罪事實欄一所載之罪刑執行情形，有臺灣高等法院被告前案紀錄表附卷足憑，其於有期徒刑執行完畢後5年內，再故意犯本件有期徒刑以上之罪，依刑法第47條第1項之規定，構成累犯，並應加重其刑。(四)審酌被告正值壯年，不思循正當途徑謀取財物，因貪圖不法利益，竟與同案被告陳仁國搶奪告訴人鍾鳳玲之財物，除造成告訴人財物損失外，更可能危及他人生命、身體安全，所為嚴重影響社會治安，且迄今尚未與告訴人達成和解或賠償損失，自應受相當之刑事非難，惟念其犯後終能坦承犯行，暨衡量其因缺錢花用而搶奪他人財物之犯罪動機目的（見同案被告陳仁國之調查筆錄、被告於民國105年11月22日之準備程序筆錄，警卷第8頁、本院卷第58頁）、高職肄業之智識程度（見被告個人戶籍資料，警卷第12頁）、自述家庭經濟狀況勉持（見被告之調查筆錄受詢問人欄所載，警卷第3頁）、所搶奪財物之價值、告訴人所受損害程度等一切情狀，量處如主文所示之刑，以示懲儆。四、沒收：(一)刑法關於沒收之規定，已於104年12月30日修正公布，並於105年7月1日施行。又沒收、非拘束人身自由之保安處分適用裁判時之法律，修正後之刑法第2條第2項定有明文，故本案之沒收，即應適用裁判時即修正後之規定。(二)犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項前段、第3項分別定有明文。如附表所示之物均係被告本案犯行之犯罪所得，且均未發還告訴人，自應依前揭規定宣告沒收，並諭知於全部或一部不能沒收或不宜執行沒收時，追徵其價額（告訴人稱被搶的皮包價值約〈新臺幣《下同》〉1,000多元，手機型號忘記了，價值約3、4千元，有前開公務電話紀錄1紙可參〈本院卷第64頁〉，依罪疑有利於被告之原則，從寬認定該等物品之價值分別為1,000元及3,000元）。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第2條第2項、第28條、第325條第1項、第47條第1項、第38條之1第1項前段、第3項，判決如主文。本案經檢察官寗先文到庭執行職務。中華民國106年7月28日刑事第三庭法官李佳容以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國106年7月28日", "judgment": "臺灣屏東地方法院刑事判決105年度審訴字第462號公訴人臺灣屏東地方法院檢察署檢察官被告陳生揚上列被告因搶奪案件，經檢察官提起公訴（104年度偵字第9467號），因被告於本院準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序審理，判決如下：主文陳生揚共同犯搶奪罪，累犯，處有期徒刑拾月。未扣案如附表所示之物均沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。事實及理由一、本件被告陳生揚所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，亦非高等法院管轄第一審之案件，於本院準備程序進行中，被告就被訴事實為有罪之陳述，經告知被告簡式審判程序之旨，並聽取公訴人及被告之意見後，認無不得或不宜改依簡式審判程序進行之情事，爰裁定進行簡式審判程序，並依刑事訴訟法第273條之2之規定，簡式審判程序之證據調查，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。二、本院認定被告之犯罪事實及證據，除犯罪事實欄第11行至第12行關於「黃色手提包1個【內有SONY手機1支及現金新臺幣（下同）900多元）」之記載應補充為「黃色手提包1個（價值約新臺幣〈下同〉1,000多元，內有SONY廠牌手機1支〈價值約3,000元〉及現金900多元）」；另證據欄應增列「被告於本院準備程序及審判中之自白、本院106年1月4日公務電話紀錄1紙」為證據外，餘均與檢察官起訴書之記載相同，茲引用之（如附件）。三、論罪科刑：(一)按刑法第325條第1項所稱之「搶奪」，係指乘人不備或不及抗拒而公然攫取他人支配範圍以內之物，移轉於自己實力支配下之行為而言。例如於公共場所，公然奪取他人頸上項鍊，或趁婦女不備之際，自身後攫取其皮包等皆屬之。惟搶奪行為雖係施用不法腕力，自財物所持人支配範圍內移轉於自己之所持，然並不以直接對被害人之身體施加不法腕力，或與被害人互相拉扯為必要。茍其出手攫奪財物之情形已達共見共聞或不畏見聞之狀況，而不掩形聲，急遽攫取者，仍不失為搶奪（最高法院91年度台上字第6753號判決意旨參照）。是核被告所為，係犯刑法第325條第1項之搶奪罪。(二)被告與同案被告陳仁國（現為本院通緝中）就本案犯行有犯意聯絡及行為分擔，為共同正犯。(三)被告陳生揚有如起訴書犯罪事實欄一所載之罪刑執行情形，有臺灣高等法院被告前案紀錄表附卷足憑，其於有期徒刑執行完畢後5年內，再故意犯本件有期徒刑以上之罪，依刑法第47條第1項之規定，構成累犯，並應加重其刑。(四)審酌被告正值壯年，不思循正當途徑謀取財物，因貪圖不法利益，竟與同案被告陳仁國搶奪告訴人鍾鳳玲之財物，除造成告訴人財物損失外，更可能危及他人生命、身體安全，所為嚴重影響社會治安，且迄今尚未與告訴人達成和解或賠償損失，自應受相當之刑事非難，惟念其犯後終能坦承犯行，暨衡量其因缺錢花用而搶奪他人財物之犯罪動機目的（見同案被告陳仁國之調查筆錄、被告於民國105年11月22日之準備程序筆錄，警卷第8頁、本院卷第58頁）、高職肄業之智識程度（見被告個人戶籍資料，警卷第12頁）、自述家庭經濟狀況勉持（見被告之調查筆錄受詢問人欄所載，警卷第3頁）、所搶奪財物之價值、告訴人所受損害程度等一切情狀，量處如主文所示之刑，以示懲儆。四、沒收：(一)刑法關於沒收之規定，已於104年12月30日修正公布，並於105年7月1日施行。又沒收、非拘束人身自由之保安處分適用裁判時之法律，修正後之刑法第2條第2項定有明文，故本案之沒收，即應適用裁判時即修正後之規定。(二)犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項前段、第3項分別定有明文。如附表所示之物均係被告本案犯行之犯罪所得，且均未發還告訴人，自應依前揭規定宣告沒收，並諭知於全部或一部不能沒收或不宜執行沒收時，追徵其價額（告訴人稱被搶的皮包價值約〈新臺幣《下同》〉1,000多元，手機型號忘記了，價值約3、4千元，有前開公務電話紀錄1紙可參〈本院卷第64頁〉，依罪疑有利於被告之原則，從寬認定該等物品之價值分別為1,000元及3,000元）。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第2條第2項、第28條、第325條第1項、第47條第1項、第38條之1第1項前段、第3項，判決如主文。本案經檢察官寗先文到庭執行職務。中華民國106年7月28日刑事第三庭法官李佳容以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國106年7月28日書記官房柏均附錄本案論罪科刑法條全文：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第一項之未遂犯罰之。附表：┌──┬────────────────┐│編號│應沒收之物│├──┼────────────────┤│1│手提包1個│││（價值約新臺幣〈下同〉1,000元）│├──┼────────────────┤│2│SONY廠牌手機1支│││（價值約3,000元）│├──┼────────────────┤│3│現金900元│└──┴────────────────┘", "outcome": 300, "summary": "被告於公共場所搶奪他人黃色手提包，內含SONY手機及現金，造成他人財物損失。", "id": 1}, {"no": "103,審訴,1746", "reason": "搶奪", "fact": "一、游勝傑前①因竊盜案件，經本院以101年度簡字第1964號判處有期徒刑3月確定；②因竊盜案件，經本院以101年度簡字第6839號判處有期徒刑3月確定；前揭①②案之罪刑經接續執行，於民國102年2月21日執行完畢（接續執行另案拘役70日，於102年5月2日出監，於本案構成累犯）。詎仍未知所戒慎，復意圖為自己不法之所有，於103年9月25日凌晨4時41分許，在新北市○○區○○路000號前，見王三郎獨自一人行走在騎樓，認有機可趁，遂步行自王三郎後方接近，趁王三郎不及防備之際，以徒手搶奪王三郎所有環抱於胸前之皮包1個（內有台灣大哥大帳單1份、行事曆1本、保麗淨假牙黏著劑1盒、行動電話1支【含門號0976***066號SIM卡1張】），得手後隨即往新北市中和區南山路方向逃逸。嗣經王三郎報警處理，經警調閱案發現場監視器錄影畫面後，於同日21時20分許，在新北市○○區○○路000號前查獲游勝傑，並於同日21時30分許，由游勝傑帶同警方前往新北市中和區南山路263巷1弄口，尋獲遭搶之上開台灣大哥大帳單1份、行事曆1本、保麗淨假牙黏著劑1盒等物（均已發還），而查悉上情。二、案經新北市政府警察局中和第一分局移送臺灣新北地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決103年度審訴字第1746號公訴人臺灣新北地方法院檢察署檢察官被告游勝傑上列被告因搶奪案件，經檢察官提起公訴（103年度偵字第26315號），被告於準備程序中對被訴事實為有罪陳述，本院合議庭裁定由受命法官獨任行簡式審判程序，並判決如下：主文游勝傑意圖為自己不法之所有，搶奪他人之動產，累犯，處有期徒刑捌月。事實一、游勝傑前①因竊盜案件，經本院以101年度簡字第1964號判處有期徒刑3月確定；②因竊盜案件，經本院以101年度簡字第6839號判處有期徒刑3月確定；前揭①②案之罪刑經接續執行，於民國102年2月21日執行完畢（接續執行另案拘役70日，於102年5月2日出監，於本案構成累犯）。詎仍未知所戒慎，復意圖為自己不法之所有，於103年9月25日凌晨4時41分許，在新北市○○區○○路000號前，見王三郎獨自一人行走在騎樓，認有機可趁，遂步行自王三郎後方接近，趁王三郎不及防備之際，以徒手搶奪王三郎所有環抱於胸前之皮包1個（內有台灣大哥大帳單1份、行事曆1本、保麗淨假牙黏著劑1盒、行動電話1支【含門號0976***066號SIM卡1張】），得手後隨即往新北市中和區南山路方向逃逸。嗣經王三郎報警處理，經警調閱案發現場監視器錄影畫面後，於同日21時20分許，在新北市○○區○○路000號前查獲游勝傑，並於同日21時30分許，由游勝傑帶同警方前往新北市中和區南山路263巷1弄口，尋獲遭搶之上開台灣大哥大帳單1份、行事曆1本、保麗淨假牙黏著劑1盒等物（均已發還），而查悉上情。二、案經新北市政府警察局中和第一分局移送臺灣新北地方法院檢察署檢察官偵查起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期日前之準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第273條之1第1項定有明文。經核本件被告所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴之事實為有罪陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭依刑事訴訟法第273條之1第1項規定，裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上揭犯罪事實，業據被告游勝傑於警詢、偵查及本院審理時均坦承不諱，核與證人即被害人王三郎於警詢時證述之情節相符，復有新北市政府警察局中和第一分局搜索暨扣押筆錄、扣押物品目錄表、贓物認領保管單、查獲現場及監視錄影畫面翻拍照片4張、遭竊物品照片3張（見偵查卷第10至11、13、14、18至20頁）附卷可稽，足認被告前揭自白與事實相符，應堪採信。本案事證已臻明確，被告犯行堪予認定，應予依法論科。三、核被告所為，係犯刑法第325條第1項之搶奪罪。又被告前曾受有如事實欄所載之犯罪科刑及執行情形，有臺灣高等法院被告前案紀錄表1份在卷足憑，其於受有期徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告前曾因犯搶奪罪經法院判刑並入監執行，有前開被告前案紀錄表可參，詎仍未知所戒慎，不思以正當途徑賺取錢財，復行搶獨行路人，對社會治安之危害甚大，亦造成被害人之心理恐懼及財物損失，所為自應予非難，兼衡其犯罪之動機、目的、手段、犯罪後坦承犯行之態度，及被害人所受損失等一切情狀，量處如主文所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第47條第1項，判決如主文。本案經檢察官王家春到庭執行職務。中華民國103年12月5日刑事第二十三庭法官藍海凝上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官陳筱惠中華民國103年12月5日附錄本案論罪科刑法條全文：中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 240, "summary": "被告趁機接近行人，徒手搶奪其胸前皮包，內含多項個人物品後逃逸。", "id": 2}, {"no": "107,審訴,384", "reason": "搶奪", "fact": "一、江家興基於意圖為自己不法所有之搶奪犯意，於民國107年1月18日下午5時47分許，在新北市板橋區縣○○道○段0號地下一樓美食商場，趁許秀幼用餐不及防備，徒手搶取許秀幼所有、放置於餐椅之托特包1只得手，內有皮夾1個、外套1件、信用卡3張、行動電話1具及現金新臺幣3000元，旋即離去。二、案經內政部警政署鐵路警察局臺北分局報請臺灣新北地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決107年度審訴字第384號公訴人臺灣新北地方法院檢察署檢察官被告江家興上列被告因搶奪案件，經檢察官提起公訴（107年度偵字第3853號），被告於準備程序中就被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨任進行簡式審判程序，並判決如下：主文江家興犯搶奪罪，累犯，處有期徒刑柒月。事實一、江家興基於意圖為自己不法所有之搶奪犯意，於民國107年1月18日下午5時47分許，在新北市板橋區縣○○道○段0號地下一樓美食商場，趁許秀幼用餐不及防備，徒手搶取許秀幼所有、放置於餐椅之托特包1只得手，內有皮夾1個、外套1件、信用卡3張、行動電話1具及現金新臺幣3000元，旋即離去。二、案經內政部警政署鐵路警察局臺北分局報請臺灣新北地方法院檢察署檢察官偵查起訴。理由一、上揭事實，業經被告江家興於警詢、檢察官訊問及本院審理時坦承不諱，並經證人許秀幼、姚慧美於警詢及檢察官訊問時具結證述綦詳，且有內政部警政署鐵路警察局臺北分局扣押筆錄、扣押物品目錄表、贓物認領保管單各1件、監視錄影畫面翻拍照片5張、採證照片7張附卷可資佐證，俱徵被告前揭任意性自白與事實相符。綜上，本案事證明確，被告犯行堪予認定，應依法論科。二、論罪科刑：(一)核被告所為，係犯刑法第325條第1項搶奪罪。(二)被告前(1)因竊盜案件，經本院以100年度簡字第1923號判處有期徒刑3月確定；(2)因竊盜案件，經本院以100年度簡字第2888號判處有期徒刑3月、3月確定；(3)因搶奪案件，經本院以100年度訴字第1050號判處有期徒刑10月確定；(4)因竊盜案件，經本院以100年度易字第1689號判處有期徒刑7月確定；(5)因搶奪等案件，經本院以100年度訴字第1829號判處有期徒刑9月、7月、5月、5月、4月，並經臺灣高等法院以100年度上訴字第2992號駁回上訴確定；上開各罪經本院以101年度聲字第406、407號裁定分別定應執行有期徒刑10月、3年3月確定，接續執行，於103年9月10日假釋，復經撤銷假釋，殘刑有期徒刑8月又19日於104年12月26日執行完畢，有臺灣高等法院被告前案紀錄表在卷，其於徒刑執行完畢後5年內故意再犯上開有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定，加重其刑。(三)爰審酌被告正值壯年，非無謀生能力，不思自食其力，奮發有為，利用被害人許秀幼用餐不及防備之機會，搶取財物，欠缺尊重他人財產法益之守法觀念，危害社會治安，行為偏差，應予非難，兼衡被告之素行，國中畢業之智識程度，於警詢中自承家庭經濟狀況勉持，其犯罪之動機、目的、手段及所肇損害，暨被告犯後坦承犯行，所奪取之財物並經發還，並得被害人諒解，表達不再追究之意等一切情狀，量處如主文所示之刑，以資懲儆。三、被告搶奪所得財物，業經發還被害人，有贓物認領保管單1件存卷為憑，依刑法第38條之1第5項規定，無庸更行宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第47條第1項，判決如主文。本案經檢察官曾開源偵查起訴，由檢察官陳柏文到庭執行職務。中華民國107年4月20日刑事第二十五庭法官廖怡貞上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官林劭柔中華民國107年4月20日附錄本案論罪科刑法條全文：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 210, "summary": "被告於商場趁他人不備，徒手搶奪托特包及內含財物後迅速逃離現場。", "id": 3}, {"no": "101,訴緝,265", "reason": "搶奪", "fact": "一、賴玫娟與其男友林建誠（已審結)均有施用毒品惡習，竟因缺錢購買毒品，於民國100年11月16日下午1時42分許，由林建誠騎乘車牌號碼603－GXD號普通重型機車搭載賴玫娟，行經臺中市○○區○○街60號旁的巷子時，見莊素貞獨自步行且脖子戴有金項鍊1條，認有機可趁，遂共同基於意圖為自己不法所有之搶奪犯意聯絡，趁莊素貞不注意之際，由林建誠騎乘上開機車自莊素貞左後方，以徒手拉扯之方式，搶奪莊素貞脖子上之金項鍊；因林建誠未得手，莊素貞欲離去時，賴玫娟復拉住莊素貞之衣服，再由林建誠趁機出手搶得上開金項鍊1條。渠2人於得手後，隨即由林建誠於同日傍晚，持往臺中市太平區某不詳網咖，向年籍不詳之男子換購海洛因1包後，再與賴玫娟共同施用。嗣於100年11月19日11時許，為警在臺中市○○區○○路21號前查獲。二、案經臺中市政府警察局第六分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺中地方法院刑事判決101年度訴緝字第265號公訴人臺灣臺中地方法院檢察署檢察官被告賴玫娟上列被告因搶奪案件，經檢察官提起公訴（101年度偵字第450號），被告於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下:主文賴玫娟共同犯搶奪罪，處有期徒刑捌月。犯罪事實一、賴玫娟與其男友林建誠（已審結)均有施用毒品惡習，竟因缺錢購買毒品，於民國100年11月16日下午1時42分許，由林建誠騎乘車牌號碼603－GXD號普通重型機車搭載賴玫娟，行經臺中市○○區○○街60號旁的巷子時，見莊素貞獨自步行且脖子戴有金項鍊1條，認有機可趁，遂共同基於意圖為自己不法所有之搶奪犯意聯絡，趁莊素貞不注意之際，由林建誠騎乘上開機車自莊素貞左後方，以徒手拉扯之方式，搶奪莊素貞脖子上之金項鍊；因林建誠未得手，莊素貞欲離去時，賴玫娟復拉住莊素貞之衣服，再由林建誠趁機出手搶得上開金項鍊1條。渠2人於得手後，隨即由林建誠於同日傍晚，持往臺中市太平區某不詳網咖，向年籍不詳之男子換購海洛因1包後，再與賴玫娟共同施用。嗣於100年11月19日11時許，為警在臺中市○○區○○路21號前查獲。二、案經臺中市政府警察局第六分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、本件被告賴玫娟所犯，非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於準備程序中，就前揭被訴事實為有罪之陳述，經受命法官告以簡式審判程序之旨，並聽取被告與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1，經合議庭評議後，裁定本件由受命法官獨任進行簡式審判程序，是本件之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。二、上開犯罪事實，迭據被告賴玫娟於警偵訊、本院準備程序及審理中，均坦承不諱，核與同案被告林建誠於警偵訊及本院審理中之供述相符，並經證人即被害人莊素貞於警詢證述其遭搶奪經過等節綦詳，復有職務報告、被告與同案被告林建誠逃逸路線及調閱監視器位置地圖、案發地點現場圖各1份、刑案現場照片12張、監視器畫面翻拍照片2張附卷可稽。足見被告之自白與事實相符，自得採為論罪科刑之依據。本案事證已臻明確，被告上開搶奪犯行洵堪認定，應予依法論科。三、論罪科刑（一）被告與同案被告林建誠，於上開時地，乘被害人莊素貞不及防備之際，奪取其財物，核被告所為，係犯刑法第325條第1項之搶奪罪。（二）被告與同案被告林建誠就上開犯行，具有犯意聯絡與行為分擔，為共同正犯。（三）爰審酌被告正值青年，不思以正當途徑獲取財務，竟圖不勞而獲，為施用毒品，竟以搶奪他人財物之方式滿足私慾，且搶奪犯行，除侵害被害人財產法益外，亦常伴隨造成被害人身體安全之實害，被告不思及此等實害，逕行下手對他人行搶，顯缺乏尊重他人財物與身體安全之觀念，而本案被害人莊素貞確因被告之犯行，除受有財產之損害外，精神上亦受有損害一情，亦據被害人莊素貞於本院陳明在卷（見本院卷第20頁），其行為應嚴予譴責；兼衡被告於犯罪後，坦承犯行，犯罪後態度尚可，暨其犯罪之手段、國中肄業之智識程度、無業及經濟狀況為勉持之生活狀況（見警詢受詢問人欄）等一切情狀，量處如主文所示之刑，以示懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第28條、第325條第1項，判決如主文。本案經檢察官藍獻榮到庭執行職務。中華民國101年9月27日刑事第十二庭法官莊秋燕以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官楊賀傑中華民國101年9月27日附錄本案論罪科刑法條全文：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處六月以上五年以下有期徒刑。因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年以上十年以下有期徒刑。第一項之未遂犯罰之。", "outcome": 240, "summary": "被告與共犯因缺錢購毒，於巷內共同計劃搶奪路人金項鍊，隨後交易毒品。", "id": 4}, {"no": "102,訴,739", "reason": "搶奪", "fact": "一、羅國興前自民國85年間起，即有竊盜、盜匪、藥事法、施用毒品等前科，又因①違反毒品危害防制條例案件，經本院97年度訴字第827號判決處有期徒刑一年二月；②因違反毒品危害防制條例案件，經本院97年度訴字第1519號判決處有期徒刑一年二月、六月；③違反毒品危害防制條例案件，經臺灣桃園地方法院97年度審訴字第2423號判決處有期徒刑一年三月、七月；④詐欺案件經本院98年度易字第194號判決處有期徒刑四月，上述①②③④經合併定應執行有期徒刑4年確定，於101年3月7日縮短刑期假釋出監，於101年3月24日假釋期滿未經撤銷，視為執行完畢（構成累犯）。二、詎羅國興仍不知悔改，於102年2月28日12時09分許，搭乘不知情友人騎乘之車牌號碼000-000號機車，行抵彰化縣社頭鄉○○路○○○○路○○號誌交岔路口時，見同向前方騎乘車牌號碼000-000號機車之阮青翠正在停等紅燈、皮夾放在機車前方置物籃時，羅國興竟催促不知情之友人加速油門，由羅國興意圖為自己不法之所有，趁阮青翠不及防備之際，突然徒手搶奪阮青翠放置於前菜籃之皮包1只（內有金融卡、身分證、駕照各1張，健保卡3張及現金新台幣1000元），得手後逃逸。嗣經阮青翠報警，而監視錄影器之車牌號碼，循線查獲。三、案經彰化縣警察局田中分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣彰化地方法院刑事判決102年度訴字第739號公訴人臺灣彰化地方法院檢察署檢察官被告羅國興上列被告因搶奪案件，經檢察官提起公訴（102年度偵字第2678號），被告自白犯罪，經合議庭裁定改以簡式審判程序審理，茲判決如下：主文羅國興犯搶奪罪，累犯，處有期徒刑捌月。事實一、羅國興前自民國85年間起，即有竊盜、盜匪、藥事法、施用毒品等前科，又因①違反毒品危害防制條例案件，經本院97年度訴字第827號判決處有期徒刑一年二月；②因違反毒品危害防制條例案件，經本院97年度訴字第1519號判決處有期徒刑一年二月、六月；③違反毒品危害防制條例案件，經臺灣桃園地方法院97年度審訴字第2423號判決處有期徒刑一年三月、七月；④詐欺案件經本院98年度易字第194號判決處有期徒刑四月，上述①②③④經合併定應執行有期徒刑4年確定，於101年3月7日縮短刑期假釋出監，於101年3月24日假釋期滿未經撤銷，視為執行完畢（構成累犯）。二、詎羅國興仍不知悔改，於102年2月28日12時09分許，搭乘不知情友人騎乘之車牌號碼000-000號機車，行抵彰化縣社頭鄉○○路○○○○路○○號誌交岔路口時，見同向前方騎乘車牌號碼000-000號機車之阮青翠正在停等紅燈、皮夾放在機車前方置物籃時，羅國興竟催促不知情之友人加速油門，由羅國興意圖為自己不法之所有，趁阮青翠不及防備之際，突然徒手搶奪阮青翠放置於前菜籃之皮包1只（內有金融卡、身分證、駕照各1張，健保卡3張及現金新台幣1000元），得手後逃逸。嗣經阮青翠報警，而監視錄影器之車牌號碼，循線查獲。三、案經彰化縣警察局田中分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、本件被告羅國興所犯係死刑、無期徒刑或最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取公訴人、被告之意見後，爰依刑事訴訟法第273條之1第1項規定合議裁定由受命法官獨任進行簡式審判程序。二、犯罪事實之認定：上揭犯罪事實，迭據被告於警詢、偵查及本院審理中坦承不諱，核與證人即告訴人阮青翠於警詢中證述情節相符之指述、並有路口監視器畫面翻拍照片與機車照片等在卷可稽，堪認被告前揭自白與事實相符。綜上所述，本件事證已臻明確，被告犯行已堪認定，應予依法論科。三、論罪科刑之法律適用(一)核被告所為，係犯刑法第325條第1項之搶奪既遂罪。又被告有犯罪事實欄一所示犯罪科刑執行，此有臺灣高等法院被告前案紀錄表附卷可參，其於徒刑執行完畢後5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定，加重其刑。(二)爰審被告自陳：國中畢業之智識程度，已離婚，育有1子，孩子與前妻同住，被告父母均已往生，被告之兄姐均已獨立生活，被告目前從事電子工廠作業員等經濟狀況。被告年紀尚輕，其智識及體力正常，竟不循正當方式憑恃己力以供生活之需，僅因個人貪念而驟起盜心，動機可議，及其已有如犯罪事實欄一所載犯罪科刑紀錄，竟不知戒慎，再度違犯，尤見並未因前案科刑而生警惕悛悔之意，僅因一時貪念而犯搶奪行為，輕忽他人財產法益，破壞社會大眾對於己身財產管領之正常活動，又被告自述因混黑道，慘遭毆打致腦震盪、胸骨挫傷、急性腎衰竭，自102年4月至6月住院於彰化基督教醫院，付出慘痛代價，已決心步入正軌，在新北市電子工廠工作等情，以及犯後坦承犯行之犯後態度等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第47條第1項，判決如主文。本案經檢察官劉彥君到庭執行職務。中華民國102年10月31日刑事第七庭法官葉明松以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國102年10月31日書記官蕭雅馨附錄法條：中華民國刑法第325條第1項意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。", "outcome": 240, "summary": "被告利用友人之車輛，於路口搶奪他人放置於機車籃內之皮包及內物後逃逸。", "id": 5}, {"no": "100,訴,662", "reason": "搶奪", "fact": "一、楊盛強前因竊盜案件，經本院以民國96年度彰簡字第842號判決分別判處有期徒刑6月（減為3月）、拘役40日（減為20日）；又因竊盜案件，經本院以96年度簡字第308號判決判處有期徒刑2月，與前揭有期徒刑3月定應執行有期徒刑4月；再因竊盜案件，經本院以96年度彰簡字第390號判決判處拘役10日，減為5日，並與前揭拘役20日定應執行拘役25日；另因竊盜案件，經本院以97年度彰簡字第201號判決判處有期徒刑3月；復因竊盜案件，經本院以97年度彰簡字第347號判決判處拘役50日，自97年1月9日入監，並接續執行前揭有期徒刑、拘役，嗣於97年12月1日執行完畢。詎仍不知悔改，因智能缺陷，致其依自己之辨識而行為之能力顯著降低，於此情形下，意圖為自己不法之所有，於100年3月31日19時22分許，騎乘腳踏車至由蔣豔芳所經營位於彰化縣和美鎮○○路○段330號之昌裕臺灣彩券行，趁蔣豔芳看店不及防備之際，徒手搶奪蔣豔芳所有，置放在投注機零錢盒內之新臺幣（下同）50元硬幣8枚（起訴書記載5枚，經公訴人當庭更正為8枚），得手後，隨即騎乘腳踏車逃逸。嗣於同日20時35分許，經警循線在彰化縣和美鎮○○路與東明路口查獲。二、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣彰化地方法院刑事判決100年度訴字第662號公訴人臺灣彰化地方法院檢察署檢察官被告楊盛強選任辯護人陳葳菕律師上列被告因搶奪案件，經檢察官提起公訴（100年度偵字第3198號），被告就被訴事實為有罪之陳述，經本院合議庭裁定改由受命法官獨任以簡式程序審理，判決如下：主文楊盛強意圖為自己不法之所有，而搶奪他人之動產，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。應於刑之執行完畢或赦免後，令入相當處所，施以監護壹年。事實一、楊盛強前因竊盜案件，經本院以民國96年度彰簡字第842號判決分別判處有期徒刑6月（減為3月）、拘役40日（減為20日）；又因竊盜案件，經本院以96年度簡字第308號判決判處有期徒刑2月，與前揭有期徒刑3月定應執行有期徒刑4月；再因竊盜案件，經本院以96年度彰簡字第390號判決判處拘役10日，減為5日，並與前揭拘役20日定應執行拘役25日；另因竊盜案件，經本院以97年度彰簡字第201號判決判處有期徒刑3月；復因竊盜案件，經本院以97年度彰簡字第347號判決判處拘役50日，自97年1月9日入監，並接續執行前揭有期徒刑、拘役，嗣於97年12月1日執行完畢。詎仍不知悔改，因智能缺陷，致其依自己之辨識而行為之能力顯著降低，於此情形下，意圖為自己不法之所有，於100年3月31日19時22分許，騎乘腳踏車至由蔣豔芳所經營位於彰化縣和美鎮○○路○段330號之昌裕臺灣彩券行，趁蔣豔芳看店不及防備之際，徒手搶奪蔣豔芳所有，置放在投注機零錢盒內之新臺幣（下同）50元硬幣8枚（起訴書記載5枚，經公訴人當庭更正為8枚），得手後，隨即騎乘腳踏車逃逸。嗣於同日20時35分許，經警循線在彰化縣和美鎮○○路與東明路口查獲。二、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、本件被告楊盛強所涉犯者為刑法第325條第1項之法定刑為6月以上5年以下有期徒刑之搶奪罪，非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件。被告就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取檢察官及被告之意見後，本院合議庭依刑事訴訟法第273條之1第1項之規定，裁定由受命法官獨任進行簡式審判程序，合先敘明。二、訊據被告對於上揭搶奪犯行坦承不諱，且與證人即被害人蔣豔芳於警詢中證述之情節相符，復有贓物認領保管單、現場及監視器翻拍照片附卷可稽，被告犯行堪予認定。三、核被告所為，係犯刑法第325條第1項之搶奪罪。另被告因竊盜案件，經本院以96年度彰簡字第842號判決分別判處有期徒刑6月（減為3月）、拘役40日（減為20日）；又因竊盜案件，經本院以96年度簡字第308號判決判處有期徒刑2月，與前揭有期徒刑3月定應執行有期徒刑4月；再因竊盜案件，經本院以96年度彰簡字第390號判決判處拘役10日，減為5日，並與前揭拘役20日定應執行拘役25日；另因竊盜案件，經本院以97年度彰簡字第201號判決判處有期徒刑3月；復因竊盜案件，經本院以97年度彰簡字第347號判決判處拘役50日，自97年1月9日入監，並接續執行前揭有期徒刑、拘役，嗣於97年12月1日執行完畢，此有臺灣高等法院被告前案紀錄表1份在卷可憑，其受有期徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重其刑。又被告為輕度智障，有中華民國身心障礙手冊影本附卷可憑，經本院函請行政院衛生署草屯療養院對被告為精神鑑定，該院綜合被告過去病歷等個人生活史及疾病史、心理測驗、精神狀態檢查各項結果，認被告整體智能較差，對較為複雜之事件判斷力較差，較無法思索行事後果，並推估在犯行當時，被告對於外界事務之知覺理會與判斷作用，以及自由決定意思之能力，應已較普通人之平均程度顯然減退，但未達不能辨識之程度，有該院100年8月17日草療精字第1000006984號函檢附之精神鑑定報告書在卷可參，足認被告因智能缺陷，致依其辨識而行為之能力，雖未達完全缺乏之程度，然已顯著減低，爰依刑法第19條第2項規定減輕其刑，並與前開加重其刑部分，依刑法第71條第1項規定先加後減。本院審酌被告前已屢犯竊盜案件，經判決有罪確定，已如前述，竟未能記取教訓，再犯本案，並造成被害人財產之損害，惟有輕度智障，徒手搶奪之犯罪手段，搶得之財物價值甚微，且被害人表示願意原諒被告，及被告犯後坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、末按行為時因精神障礙或其他心智缺陷，致其辨識行為違法或依其辨識而行為之能力顯著減低，其情狀足認有再犯或有危害公共安全之虞時，於刑之執行完畢或赦免後，令入相當處所，施以監護。但必要時，得於刑之執行前為之，刑法第87條第2項定有明文。經查：被告係1人獨居，有輕度智能不足之心智障礙，前已有多次竊盜犯行，本次犯後於本院並陳稱搶奪他人財物是小事情等語（見本院100年6月28日訊問筆錄）；復於偵訊時供承：（問：為何要行搶？）因為喝酒及吸強力膠，還有缺錢等語（見臺灣彰化地方法院檢察署100年度偵字第3198號卷第17頁）。並自陳只要有喝酒就會亂，自己也沒有辦法等情，又被告自我控制能力不佳，有習慣性飲酒，偶爾會吸食強力膠，考量被告有飲酒問題，飲酒後會導致其自我控制能力不佳，建議令其入相當處所監護，有前揭精神鑑定報告書及行政院衛生署草屯療養院100年9月1日草療精字第1000007188號函附卷可參。本院衡酌前情，認被告因智能缺陷，致依其辨識而控制其行為之能力顯著降低，且有飲酒習慣，酒後自我控制力減弱，顯有再犯之虞，本院認如被告接受適當之治療及照護，將有助於防止被告再觸犯相類犯罪，並收防衛公共安全之功效，實有令入相當處所，施以監護的必要，爰依刑法第87條第2項、第3項之規定，併予宣告於刑之執行完畢或赦免後，令入相當處所，施以監護1年。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第19條第2項、第47條第1項、第41條第1項前段、第87條第2項、第3項，刑法施行法第1條之1，判決如主文。本案經檢察官陳顗安到庭執行職務。中華民國100年10月28日刑事第四庭法官蘇雅慧以上正本證明與原本無異。如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本「切勿逕送上級法院」）。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年10月28日書記官吳芳儀附錄論罪科刑法條：中華民國刑法第325條第1項（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。", "outcome": 120, "summary": "被告意圖不法所有，徒手搶奪彩券行內零錢盒內的50元硬幣8枚，隨即逃逸。", "id": 6}, {"no": "104,原簡,125", "reason": "搶奪", "fact": "一、本件犯罪事實及證據，均引用如附件檢察官聲請簡易判決處刑書之記載。二、核被告謝仕翔所為，係犯刑法第325條第3項、第1項之搶奪未遂罪。被告雖已著手於搶奪犯行之實行，然未得逞，為未遂犯，其實害較既遂犯行為輕，爰依刑法第25條第2項規定，按既遂犯之刑度減輕之。爰以行為人之責任為基礎，審酌被告自己不圖依循正軌賺取財物，不思外籍勞工遠渡重洋來台賺取薪資之辛勞，竟執侵害他人藉以改善自己家庭生活之偏差觀念，藉機車之強大動力搶奪被害人貼身財物，雖因被害人極力反抗而未遂，然已造成被害人因此受傷，所為嚴重危害社會治安，致人人自危，本應嚴予非難，兼衡被告並無前科之素行、犯罪動機、目的、手段、所受刺激，暨其自陳之智識程度、家庭經濟狀況、所欲奪取財物之價值，犯後自知事證明確而坦承犯行之態度，被害人並未提出告訴、檢察官請求量處適當之刑以啟自新等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。另衡酌被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，有台灣高等法院被告前案紀錄表在卷可稽，應係因一時失慮而罹刑典，犯後坦承犯行，應具悔意，經檢察官請求本院為緩刑宣告，本院衡酌再三後，認被告行為固甚為可指，然其自稱若入監將致家庭失去經濟支柱，經此次科刑教訓後，當知警惕，信無再犯之虞，因認其所受宣告之刑，以暫不執行為適當，爰併予宣告緩刑4年，以啟自新，並觀後效。另為期被告能確實知所警惕，並建立正確觀念，爰依刑法第74條第2項第4款之規定，命被告應於判決確定之日起1年內向公庫支付新臺幣3萬元。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第325條第3項、第1項、第25條第2項、第41條第1項前段、第74條第1項第1款、第2項第4款，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國104年10月8日刑事第二十七庭法官王偉光上列正本證明與原本無異。", "judgment": "臺灣新北地方法院刑事簡易判決104年度原簡字第125號聲請人臺灣新北地方法院檢察署檢察官被告謝仕翔上列被告因搶奪案件，經檢察官聲請以簡易判決處刑（104年度偵字第14547號），本院判決如下：主文謝仕翔犯搶奪未遂罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑肆年，並應於判決確定之日起壹年內，向公庫支付新臺幣參萬元。事實及理由一、本件犯罪事實及證據，均引用如附件檢察官聲請簡易判決處刑書之記載。二、核被告謝仕翔所為，係犯刑法第325條第3項、第1項之搶奪未遂罪。被告雖已著手於搶奪犯行之實行，然未得逞，為未遂犯，其實害較既遂犯行為輕，爰依刑法第25條第2項規定，按既遂犯之刑度減輕之。爰以行為人之責任為基礎，審酌被告自己不圖依循正軌賺取財物，不思外籍勞工遠渡重洋來台賺取薪資之辛勞，竟執侵害他人藉以改善自己家庭生活之偏差觀念，藉機車之強大動力搶奪被害人貼身財物，雖因被害人極力反抗而未遂，然已造成被害人因此受傷，所為嚴重危害社會治安，致人人自危，本應嚴予非難，兼衡被告並無前科之素行、犯罪動機、目的、手段、所受刺激，暨其自陳之智識程度、家庭經濟狀況、所欲奪取財物之價值，犯後自知事證明確而坦承犯行之態度，被害人並未提出告訴、檢察官請求量處適當之刑以啟自新等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。另衡酌被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，有台灣高等法院被告前案紀錄表在卷可稽，應係因一時失慮而罹刑典，犯後坦承犯行，應具悔意，經檢察官請求本院為緩刑宣告，本院衡酌再三後，認被告行為固甚為可指，然其自稱若入監將致家庭失去經濟支柱，經此次科刑教訓後，當知警惕，信無再犯之虞，因認其所受宣告之刑，以暫不執行為適當，爰併予宣告緩刑4年，以啟自新，並觀後效。另為期被告能確實知所警惕，並建立正確觀念，爰依刑法第74條第2項第4款之規定，命被告應於判決確定之日起1年內向公庫支付新臺幣3萬元。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第325條第3項、第1項、第25條第2項、第41條第1項前段、第74條第1項第1款、第2項第4款，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國104年10月8日刑事第二十七庭法官王偉光上列正本證明與原本無異。書記官簡毓伶中華民國104年10月12日附錄本案論罪科刑法條全文：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。附件：臺灣新北地方法院檢察署檢察官聲請簡易判決處刑書104年度偵字第14547號被告謝仕翔男22歲（民國00年0月00日生）住高雄市○○區○○路00號4樓之3居新北市○○區○○○路00巷0號3樓國民身分證統一編號：Z000000000號（排灣族原住民）上列被告因搶奪案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、謝仕翔於民國104年5月15日21時35分許，騎乘其所有車牌號碼000-000號之普通重型機車，沿新北市○○區○○路000號旁防火巷內行駛，見SingpromKangsadal乘坐於其男友AtsaroekRungsan騎乘之自行車後座，竟意圖為自己不法之所有，趨車至上開自行車左側，乘SingpromKangsadal不備之際，出手搶奪SingpromKangsadal掛在脖子上之金項鍊，然因SingpromKangsadal抗拒而未能得手，SingpromKangsadal因而受有左上側胸壁表淺傷口之傷害（傷害部分未據告訴），謝仕翔旋騎乘上開機車逃逸。嗣SingpromKangsadal報警處理，經警調閱監視器畫面，而循線查獲，並扣得紅色上衣1件、藍色短褲1件及黑色半罩式安全帽1頂，始悉上情。二、案經新北市政府警察局新莊分局報告偵辦。證據並所犯法條一、上揭犯罪事實，業據被告謝仕翔於警詢時及本署偵查中坦承不諱，核與證人SingpromKangsadal、AtsaroekRungsan於警詢時證述之情節相符，復有衛福部樂生療養院診斷證明書、扣押物品目錄表、現場及錄影畫面翻拍照片24張在卷為憑，足認被告之任意性自白核與事證相符，其犯嫌洵堪認定。二、核被告所為，係犯刑法第325條第3項、第1項之搶奪未遂罪嫌。其已著手實行犯罪行為而未遂，請依刑法第25條第2項規定，按既遂犯之刑減輕之。至扣案之紅色上衣1件、藍色短褲1件及黑色半罩式安全帽1頂，係被告所有，供犯罪所用之物，請依刑法第38條第3項、第1項第2款之規定宣告沒收之。請審酌被告並無前科，有本署刑案資料查註紀錄表在卷可參，且坦承犯行，犯後態度良好，被害人SingpromKangsadal亦未提出告訴，請求量處適當之刑並斟酌宣告緩刑，以啟自新。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣新北地方法院中華民國104年6月26日檢察官何皓元", "outcome": 180, "summary": "被告因不當偏差觀念，利用機車強奪被害人財物，雖未遂但已造成被害人受傷。", "id": 7}, {"no": "103,審訴,324", "reason": "搶奪", "fact": "一、呂家誠於民國101年1月12日前1個月間，在臺中市北區漢口路某燒烤餐廳，結識徐家豐（綽號「小路」，業經臺灣高等法院臺中分院以101年度上訴字第1195號判處有期徒刑10月確定），並將NOKIA廠牌行動電話1支（含門號0000000000號SIM卡1張），交付徐家豐作為聯絡使用；其後呂家誠即透過鄭嘉恒（業經本院101年度訴字第2831號判處有期徒刑1年確定）尋得不知情之蘇游盟，由蘇游盟以自己之名義，於101年1月7日20時50分許，向臺中市○○區○○○路0段000號吉運國際租賃有限公司（新飛馬租賃集團豐原店），租用車牌號碼0000-00號租賃小客車交予其使用。迨於101年1月12日17時30分許，徐家豐在臺中市北區北屯路與三民路交岔路口附近，接獲呂家誠撥打由其所持用之前開門號0000000000號行動電話，即搭乘計程車至臺中市豐原區某處與呂家誠會合，呂家誠再駕駛前開租賃小客車，搭載徐家豐、鄭嘉恒及真實姓名、年籍均不詳，綽號「四支刀」和綽號「小倫」之成年男子，至臺中市豐原區署立豐原醫院附近徘徊，呂家誠在車內並向徐家豐、鄭嘉恒、「四支刀」及「小倫」，提示說明稍後欲共同實施搶奪犯行之作案目標及細節。謀議既定，呂家誠、徐家豐、鄭嘉恒、「四支刀」及「小倫」乃共同基於意圖為自己不法所有之搶奪犯意聯絡，於同日18時15分許，由呂家誠駕駛前開租賃小客車，搭載鄭嘉恒坐在副駕駛座，徐家豐及「四支刀」、「小倫」則坐在後座，同往臺中市○○區○○路00號之統一便利商店前，呂家誠另交付門號不詳之行動電話1支予「小倫」供作聯絡接應徐家豐與「小倫」上車地點之用。徐家豐及「小倫」下車後，由「小倫」在該處把風，徐家豐步行至臺中市○○區○○路00號附近守候，等待作案目標出現，呂家誠則駕駛前開租賃小客車搭載鄭嘉恒、「四支刀」在安康路與永康路口等待，伺機接應徐家豐及「小倫」。迄於同日18時23分許，待陳睦仁與田虹如步出安康路20巷之際，徐家豐即乘陳睦仁不備之際，上前徒手毆打陳睦仁頭部1下，並下手搶奪陳睦仁所有，內放置行動電話充電器、現金新臺幣（下同）50萬元之皮包1個，在搶奪過程中，皮包內之現金50萬元掉落在地，為在場之田虹如拾起。徐家豐搶得陳睦仁所有皮包後與「小倫」一起逃逸，逃逸過程中由小倫以呂家誠所交付之前開不詳門號之行動電話與呂家誠、「四支刀」聯繫，確認接應之上車地點，徐家豐與「小倫」即奔往約定接應地點安康路與永康路口，搭乘呂家誠所駕駛之前開租賃小客車逃逸。嗣於同日22時20分許，徐家豐駕駛前開租賃小客車搭載不知情之綽號「豆花」、「小馬」、「小潘」等3名不詳年籍人士，欲前往租車行返還前開租賃小客車途中，在臺中市潭子區中山路1段15巷口發生交通事故為警查獲，並扣得徐家豐所攜帶與呂家誠聯繫本案犯罪所用之NOKIA廠牌行動電話1支（含門號0000000000號SIM卡1張），復於前開租賃自小客車採得煙蒂1支，經送鑑定比對結果與呂家誠之DNA-STR型別相符，始循線查悉上情。二、案經臺中市警察局豐原分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺中地方法院刑事判決103年度審訴字第324號公訴人臺灣臺中地方法院檢察署檢察官被告呂家誠上列被告因搶奪案件，經檢察官提起公訴（103年度偵字第19490號），本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文呂家誠共同犯搶奪罪，處有期徒刑壹年。犯罪事實一、呂家誠於民國101年1月12日前1個月間，在臺中市北區漢口路某燒烤餐廳，結識徐家豐（綽號「小路」，業經臺灣高等法院臺中分院以101年度上訴字第1195號判處有期徒刑10月確定），並將NOKIA廠牌行動電話1支（含門號0000000000號SIM卡1張），交付徐家豐作為聯絡使用；其後呂家誠即透過鄭嘉恒（業經本院101年度訴字第2831號判處有期徒刑1年確定）尋得不知情之蘇游盟，由蘇游盟以自己之名義，於101年1月7日20時50分許，向臺中市○○區○○○路0段000號吉運國際租賃有限公司（新飛馬租賃集團豐原店），租用車牌號碼0000-00號租賃小客車交予其使用。迨於101年1月12日17時30分許，徐家豐在臺中市北區北屯路與三民路交岔路口附近，接獲呂家誠撥打由其所持用之前開門號0000000000號行動電話，即搭乘計程車至臺中市豐原區某處與呂家誠會合，呂家誠再駕駛前開租賃小客車，搭載徐家豐、鄭嘉恒及真實姓名、年籍均不詳，綽號「四支刀」和綽號「小倫」之成年男子，至臺中市豐原區署立豐原醫院附近徘徊，呂家誠在車內並向徐家豐、鄭嘉恒、「四支刀」及「小倫」，提示說明稍後欲共同實施搶奪犯行之作案目標及細節。謀議既定，呂家誠、徐家豐、鄭嘉恒、「四支刀」及「小倫」乃共同基於意圖為自己不法所有之搶奪犯意聯絡，於同日18時15分許，由呂家誠駕駛前開租賃小客車，搭載鄭嘉恒坐在副駕駛座，徐家豐及「四支刀」、「小倫」則坐在後座，同往臺中市○○區○○路00號之統一便利商店前，呂家誠另交付門號不詳之行動電話1支予「小倫」供作聯絡接應徐家豐與「小倫」上車地點之用。徐家豐及「小倫」下車後，由「小倫」在該處把風，徐家豐步行至臺中市○○區○○路00號附近守候，等待作案目標出現，呂家誠則駕駛前開租賃小客車搭載鄭嘉恒、「四支刀」在安康路與永康路口等待，伺機接應徐家豐及「小倫」。迄於同日18時23分許，待陳睦仁與田虹如步出安康路20巷之際，徐家豐即乘陳睦仁不備之際，上前徒手毆打陳睦仁頭部1下，並下手搶奪陳睦仁所有，內放置行動電話充電器、現金新臺幣（下同）50萬元之皮包1個，在搶奪過程中，皮包內之現金50萬元掉落在地，為在場之田虹如拾起。徐家豐搶得陳睦仁所有皮包後與「小倫」一起逃逸，逃逸過程中由小倫以呂家誠所交付之前開不詳門號之行動電話與呂家誠、「四支刀」聯繫，確認接應之上車地點，徐家豐與「小倫」即奔往約定接應地點安康路與永康路口，搭乘呂家誠所駕駛之前開租賃小客車逃逸。嗣於同日22時20分許，徐家豐駕駛前開租賃小客車搭載不知情之綽號「豆花」、「小馬」、「小潘」等3名不詳年籍人士，欲前往租車行返還前開租賃小客車途中，在臺中市潭子區中山路1段15巷口發生交通事故為警查獲，並扣得徐家豐所攜帶與呂家誠聯繫本案犯罪所用之NOKIA廠牌行動電話1支（含門號0000000000號SIM卡1張），復於前開租賃自小客車採得煙蒂1支，經送鑑定比對結果與呂家誠之DNA-STR型別相符，始循線查悉上情。二、案經臺中市警察局豐原分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、本件被告呂家誠所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，被告於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認為適宜裁定由受命法官獨任進行簡式審判程序。又簡式審判程序之證據調查，依刑事訴訟法第273條之2之規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，均先予說明。二、上揭犯罪事實，業據被告呂家誠坦承不諱，並經共犯鄭嘉恒、徐家豐於另案警詢、偵查中及本院審理時、證人即被害人陳睦仁、證人田虹如、蘇游盟於另案警詢、偵查中指證綦詳；復有另案扣押之NOKIA廠牌行動電話1支（含門號0000000000號SIM卡1張），及承租人同意書、客戶資料卡、車輛詳細資料表、臺中市政府警察局豐原分局扣押筆錄、扣押物品目錄表、內政部警政署刑事警察局鑑定書（自車牌號碼0000-00號小客車右後座腳踏板處採集之煙蒂經送驗後與呂家誠之DNA-STR型別相符）、刑案現場勘察報告各1份、刑案現場照片31張附卷附卷可稽，足徵被告之自白供述與事實相符。本件事證明確，被告上揭犯行堪以認定，應依法論科。三、核被告所為，係犯刑法第325條第1項之搶奪罪。爰審酌被告夥同多人謀議、分工，以上揭手段搶奪被害人陳睦仁所有財物，動機不良，法治觀念偏差，危害社會治安，損害被害人財產權益，被害人實際損失財物價值非高，被告事後坦承犯行，態度尚佳，暨其於警詢中自稱現無業，國中肄業、家境勉持之生活狀況，智識程度等一切情狀，量處如主文所示之刑。至另案扣押供本件犯罪所用之NOKIA廠牌行動電話1支（含門號0000000000號SIM卡1張），尚非違禁物，且業經臺灣高等法院臺中分院101年度上訴字第1195號、本院101年度訴字第2831號判決宣告沒收，並已執行，爰不予再宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第28條、第325條第1項，判決如主文。本案經檢察官楊朝嘉到庭執行職務。中華民國103年12月24日刑事第二十庭法官鍾堯航以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官林雅慧中華民國103年12月24日附錄論罪科刑法條刑法第325條第1項：意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。", "outcome": 365, "summary": "被告於餐廳結識同夥後，策劃並實施搶奪，成功奪取皮包及現金，後逃逸被捕。", "id": 8}, {"no": "100,審訴,2771", "reason": "搶奪", "fact": "一、犯罪事實：王俊雄因無多餘金錢購買手機予其女兒，竟意圖為自己不法之所有，基於搶奪之犯意，於民國100年7月21日上午9時許，頭戴半罩式安全帽、口罩及太陽眼鏡遮掩面貌，並以雨衣遮蔽機車號牌，騎乘車牌號碼CMR-377號普通重型機車四處找尋下手對象，嗣於同日上午11時5分許，行經高雄市○○區○○路629號「呷尚飽」早餐店時，見林湘萍將皮包1只〔內有現金新臺幣（下同）2,500元、健保卡3張、駕駛執照2張、身分證1張、金融卡1張、信用卡5張〕及手機1支（價值約10,000元，含0000000000門號SIM卡1張，手機事後業經林湘萍領回）放在餐桌上，即趁林湘萍不及防備、抗拒之際，下車逕以徒手掠取林湘萍所有之上開皮包及手機，得手後旋即騎乘上開機車逃離現場。嗣為警方調閱監視器錄影，於100年7月22日上午11時55分許，在高雄市○○區○○路1號前查獲王俊雄，並至其租用之高雄市○○區○○路5之2號C室，扣得其所有供本件搶奪所用之半罩式安全帽1頂、黑色口罩及太陽眼鏡各1個、雨衣1件，及案發時所穿之牛仔褲、黑色上衣各1件、搶得之手機1支，始悉上情。二、證據：上開犯罪事實，有下列證據可資證明：(一)證人及被害人林湘萍於警詢中之指述。(二)高雄市政府警察局小港分局搜索暨扣押筆錄、扣押物品目錄表、贓物認領保管單、監視器畫面翻拍照片3張、現場蒐證照片13張。(三)扣案之牛仔褲、黑色上衣、半罩式安全帽、黑色口罩、雨衣、太陽眼鏡及HTC行動電話。(四)被告之自白。三、論罪科刑：核被告王俊雄所為，係犯刑法第325條第1項之搶奪罪。爰審酌被告正值青壯之年，不思正途以獲取所需，竟乘人不備，搶取被害人之財物，所為危害社會治安甚鉅，且造成被害人內心恐懼甚深，惟念其犯後始終坦承犯行，態度良好，所搶奪之物價值均非甚鉅，其中手機1支亦已發還被害人，有上揭贓物認領保管單在卷可按，且獲被害人之原諒，並表示願給被告自新之機會，有本院辦理刑事案件電話紀錄表在卷可參，並綜合考量被告其犯罪動機、手段、目的及所生之危害等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲戒。再查，被告雖未曾因故意犯罪受有期徒刑以上刑之宣告，有其臺灣高等法院被告前案紀錄表在卷可考，且犯後亦坦承犯行，並獲被害人之原諒及表明願予自新機會，業如前述，惟本院審酌其犯罪動機僅係為其就讀國中之女添購手機，業據被告自承在卷，並有被告全戶基本資料附卷可參，然手機並非生活基本必需物品，亦與求學無關，是被告犯罪動機與因生活困頓，又求助無門，為扶養年幼子女，始出此下策而掠取他人財物，以求溫飽者，迥然有別，況被告於本院審理中自承案發時月薪達4萬元，並衡諸現今手機市場競爭激烈，業者常有各種優惠方案，申辦手機門檻甚低，是被告如能節省利用薪資所得，亦非不能達成其購機目的，然被告卻捨此途而不為，恣意搶奪他人財物以滿足私慾，自難獲邀緩刑之寬典，故認檢察官表示不應諭知緩刑之意見為適當，本件爰不併為緩刑之宣告，附此敘明。末查，扣案之半罩式安全帽、黑色口罩及太陽眼鏡係為遮掩被告面容，雨衣則用以蔽蓋其機車號牌，且以上物品均為被告所有等情，業據被告供承在卷，足認均係被告供本件犯罪所用之物，爰依刑法第38條第1項第2款規定宣告沒收之；至扣案之牛仔褲及黑色上衣，則係被告日常所穿之衣物，難認係供本件犯罪所用，爰不併予諭知沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第284條之1、第299條第1項前段，刑法第325條第1項、第41條第1項前段、第38條第1項第2款，判決如主文。本案經檢察官陳俊宏到庭執行職務。中華民國100年11月30日刑事第十庭法官蔣志宗以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年11月30日", "judgment": "臺灣高雄地方法院刑事判決100年度審訴字第2771號公訴人臺灣高雄地方法院檢察署檢察官被告王俊雄上列被告因搶奪等案件，經檢察官提起公訴（100年度偵字第21995號），被告於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取被告與檢察官之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文王俊雄犯搶奪罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之半罩式安全帽壹頂、黑色口罩及太陽眼鏡各壹個、雨衣壹件，均沒收之。事實及理由一、犯罪事實：王俊雄因無多餘金錢購買手機予其女兒，竟意圖為自己不法之所有，基於搶奪之犯意，於民國100年7月21日上午9時許，頭戴半罩式安全帽、口罩及太陽眼鏡遮掩面貌，並以雨衣遮蔽機車號牌，騎乘車牌號碼CMR-377號普通重型機車四處找尋下手對象，嗣於同日上午11時5分許，行經高雄市○○區○○路629號「呷尚飽」早餐店時，見林湘萍將皮包1只〔內有現金新臺幣（下同）2,500元、健保卡3張、駕駛執照2張、身分證1張、金融卡1張、信用卡5張〕及手機1支（價值約10,000元，含0000000000門號SIM卡1張，手機事後業經林湘萍領回）放在餐桌上，即趁林湘萍不及防備、抗拒之際，下車逕以徒手掠取林湘萍所有之上開皮包及手機，得手後旋即騎乘上開機車逃離現場。嗣為警方調閱監視器錄影，於100年7月22日上午11時55分許，在高雄市○○區○○路1號前查獲王俊雄，並至其租用之高雄市○○區○○路5之2號C室，扣得其所有供本件搶奪所用之半罩式安全帽1頂、黑色口罩及太陽眼鏡各1個、雨衣1件，及案發時所穿之牛仔褲、黑色上衣各1件、搶得之手機1支，始悉上情。二、證據：上開犯罪事實，有下列證據可資證明：(一)證人及被害人林湘萍於警詢中之指述。(二)高雄市政府警察局小港分局搜索暨扣押筆錄、扣押物品目錄表、贓物認領保管單、監視器畫面翻拍照片3張、現場蒐證照片13張。(三)扣案之牛仔褲、黑色上衣、半罩式安全帽、黑色口罩、雨衣、太陽眼鏡及HTC行動電話。(四)被告之自白。三、論罪科刑：核被告王俊雄所為，係犯刑法第325條第1項之搶奪罪。爰審酌被告正值青壯之年，不思正途以獲取所需，竟乘人不備，搶取被害人之財物，所為危害社會治安甚鉅，且造成被害人內心恐懼甚深，惟念其犯後始終坦承犯行，態度良好，所搶奪之物價值均非甚鉅，其中手機1支亦已發還被害人，有上揭贓物認領保管單在卷可按，且獲被害人之原諒，並表示願給被告自新之機會，有本院辦理刑事案件電話紀錄表在卷可參，並綜合考量被告其犯罪動機、手段、目的及所生之危害等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲戒。再查，被告雖未曾因故意犯罪受有期徒刑以上刑之宣告，有其臺灣高等法院被告前案紀錄表在卷可考，且犯後亦坦承犯行，並獲被害人之原諒及表明願予自新機會，業如前述，惟本院審酌其犯罪動機僅係為其就讀國中之女添購手機，業據被告自承在卷，並有被告全戶基本資料附卷可參，然手機並非生活基本必需物品，亦與求學無關，是被告犯罪動機與因生活困頓，又求助無門，為扶養年幼子女，始出此下策而掠取他人財物，以求溫飽者，迥然有別，況被告於本院審理中自承案發時月薪達4萬元，並衡諸現今手機市場競爭激烈，業者常有各種優惠方案，申辦手機門檻甚低，是被告如能節省利用薪資所得，亦非不能達成其購機目的，然被告卻捨此途而不為，恣意搶奪他人財物以滿足私慾，自難獲邀緩刑之寬典，故認檢察官表示不應諭知緩刑之意見為適當，本件爰不併為緩刑之宣告，附此敘明。末查，扣案之半罩式安全帽、黑色口罩及太陽眼鏡係為遮掩被告面容，雨衣則用以蔽蓋其機車號牌，且以上物品均為被告所有等情，業據被告供承在卷，足認均係被告供本件犯罪所用之物，爰依刑法第38條第1項第2款規定宣告沒收之；至扣案之牛仔褲及黑色上衣，則係被告日常所穿之衣物，難認係供本件犯罪所用，爰不併予諭知沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第284條之1、第299條第1項前段，刑法第325條第1項、第41條第1項前段、第38條第1項第2款，判決如主文。本案經檢察官陳俊宏到庭執行職務。中華民國100年11月30日刑事第十庭法官蔣志宗以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年11月30日書記官張琇晴附錄本判決論罪科刑之法條：中華民國刑法第325條第1項意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。", "outcome": 180, "summary": "被告意圖不法佔有，騎車至早餐店，趁人不備搶奪皮包及手機，隨後逃離現場。", "id": 9}, {"no": "106,原訴,46", "reason": "搶奪", "fact": "一、適用簡式審判程序之有罪判決書之製作，準用第454條（按：即簡易判決處刑書之記載）之規定，刑事訴訟法第310條之2定有明文。本案犯罪事實及證據，除證據部分增列補充：「被告於本院準備程序及審理期日之自白」外，其餘均引用如附件檢察官聲請簡易判決處刑書內容之記載。二、論罪科刑：(一)按刑法上之搶奪罪，係以意圖為自己或他人不法之所有，而用不法之腕力，乘人不及抗拒之際，公然掠取在他人監督支配範圍內之財物，移轉於自己實力支配下為構成要件（最高法院70年度台上字第4046號判決意旨可資參照）。(二)是核被告所為，係犯刑法第325條第1項之搶奪罪。又被告有如附件起訴書所載前案科刑及執行之情形，有臺灣高等法院被告前案紀錄表1份在卷可考（見本院卷第37至46頁），其於有期徒刑執行完畢後5年內，故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。三、爰以行為人之責任為基礎，審酌被告正值青壯，具備工作能力足以謀生，然卻不思以正當方式獲取所需。前已一再涉犯竊盜、搶奪犯罪，而經刑罰之執行，有前開臺灣高等法院被告前案紀錄表1份附卷可佐，卻仍不知警惕，竟趁被害人即告訴人丙○○○略有醉意之際，搶奪其財物，所為實應非難；惟念及被告犯後始終坦承犯行，態度非劣，且有意與告訴人和解，然因告訴人無和解意願，而未能達成和解；兼衡被告於本院審理中自陳國小畢業之智識程度，無業，在家照顧四位未成年的孫子，生活支出由其母親之老人津貼支應之家庭經濟狀況（見本院卷第52頁反面）；與檢察官、告訴人、被告及辯護人就量刑所表示之意見，及被告本案犯罪之動機、目的、手段、所生之損害等一切情狀，量處如主文所示之刑。四、沒收部分：(一)按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者，依其規定。前2項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。第1項及第2項之犯罪所得，包括違法行為所得、其變得之物或財產上利益及其孳息，刑法第38條之1第1項、第3項、第4項分別定有明文。(二)查被告竊得金項鍊後，變賣取得之現金新臺幣4,536元，為違法行為所得變得之物，亦屬犯罪所得，爰依刑法第38條之1第1項前段、第3項規定，予以宣告沒收及追徵。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第325條第1項、第47條第1項、第38條之1第1項前段、第3項，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國107年1月26日刑事第一庭法官徐晶純以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。", "judgment": "臺灣臺東地方法院刑事判決106年度原訴字第46號公訴人臺灣臺東地方法院檢察署檢察官被告林秋美指定辯護人本院公設辯護人丁經岳上列被告因搶奪案件，經檢察官提起公訴（106年度偵字第1973號），被告於準備程序中，就被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取被告、辯護人與公訴人之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文甲○○犯搶奪罪，累犯，處有期徒刑柒月。未扣案之犯罪所得新臺幣肆仟伍佰參拾陸元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。事實及理由一、適用簡式審判程序之有罪判決書之製作，準用第454條（按：即簡易判決處刑書之記載）之規定，刑事訴訟法第310條之2定有明文。本案犯罪事實及證據，除證據部分增列補充：「被告於本院準備程序及審理期日之自白」外，其餘均引用如附件檢察官聲請簡易判決處刑書內容之記載。二、論罪科刑：(一)按刑法上之搶奪罪，係以意圖為自己或他人不法之所有，而用不法之腕力，乘人不及抗拒之際，公然掠取在他人監督支配範圍內之財物，移轉於自己實力支配下為構成要件（最高法院70年度台上字第4046號判決意旨可資參照）。(二)是核被告所為，係犯刑法第325條第1項之搶奪罪。又被告有如附件起訴書所載前案科刑及執行之情形，有臺灣高等法院被告前案紀錄表1份在卷可考（見本院卷第37至46頁），其於有期徒刑執行完畢後5年內，故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。三、爰以行為人之責任為基礎，審酌被告正值青壯，具備工作能力足以謀生，然卻不思以正當方式獲取所需。前已一再涉犯竊盜、搶奪犯罪，而經刑罰之執行，有前開臺灣高等法院被告前案紀錄表1份附卷可佐，卻仍不知警惕，竟趁被害人即告訴人丙○○○略有醉意之際，搶奪其財物，所為實應非難；惟念及被告犯後始終坦承犯行，態度非劣，且有意與告訴人和解，然因告訴人無和解意願，而未能達成和解；兼衡被告於本院審理中自陳國小畢業之智識程度，無業，在家照顧四位未成年的孫子，生活支出由其母親之老人津貼支應之家庭經濟狀況（見本院卷第52頁反面）；與檢察官、告訴人、被告及辯護人就量刑所表示之意見，及被告本案犯罪之動機、目的、手段、所生之損害等一切情狀，量處如主文所示之刑。四、沒收部分：(一)按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者，依其規定。前2項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。第1項及第2項之犯罪所得，包括違法行為所得、其變得之物或財產上利益及其孳息，刑法第38條之1第1項、第3項、第4項分別定有明文。(二)查被告竊得金項鍊後，變賣取得之現金新臺幣4,536元，為違法行為所得變得之物，亦屬犯罪所得，爰依刑法第38條之1第1項前段、第3項規定，予以宣告沒收及追徵。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第325條第1項、第47條第1項、第38條之1第1項前段、第3項，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國107年1月26日刑事第一庭法官徐晶純以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官黃健豪中華民國107年1月26日附錄本案論罪科刑法條：中華民國刑法第325條第1項（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。附件：", "outcome": 210, "summary": "被告趁被害人醉意時，使用不法手段搶奪其金項鍊，並將其變賣獲得現金。", "id": 10}, {"no": "101,審訴,1828", "reason": "搶奪", "fact": "一、黃威閔前於民國96年、97年間，因違反毒品危害防制條例等案件，分別經本院以96年度訴字第3682號判決處有期徒刑10月確定、以96年度訴字第5016號判決處有期徒刑8月確定、以96年度訴字第3868號判決處有期徒刑1年確定、以96年度訴字第4407號判決處有期徒刑10月確定、以97年度審訴字第780號判決處有期徒刑6月確定，上開5罪嗣經本院裁定合併定應執行有期徒刑為2年6月確定，於98年9月24日縮短刑期假釋保護管束，於99年4月25日保護管束期滿假釋未經撤銷視為執行完畢。詎其猶不知悔改，於101年4月13日中午12時5分許，騎乘車牌號碼CL9-995號重型機車行經高雄市鼓山區○○○路23號「臺灣銀行鼓山分行」前時，因見陳秀燕在該處擺設公益彩券刮刮樂攤位，竟意圖為自己不法之所有，逆向行駛返回上開攤位，乘陳秀燕行動不便不及防備之際，徒手搶走陳秀燕陳列於機車上之刮刮樂彩券50張（每張價值新臺幣【下同】200元），得手後騎乘機車逃逸，嗣於同日下午2時許，前往不知情之郭芳子所經營址設高雄市○鎮區鎮○街113號之「金順彩券行」，向郭芳子兌換中獎獎金8,280元。嗣經陳秀燕報警處理，經警調閱監視錄影畫面而循線查知上情。二、案經陳秀燕訴由高雄市政府警察局鼓山分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣高雄地方法院刑事判決101年度審訴字第1828號公訴人臺灣高雄地方法院檢察署檢察官被告黃威閔上列被告因搶奪等案件，經檢察官提起公訴（101年度偵字第13089號），因被告就被訴事實為有罪之陳述，經告以簡式審判之意旨，並聽取當事人之意見後，由本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文黃威閔犯搶奪罪，累犯，處有期徒刑拾月。事實一、黃威閔前於民國96年、97年間，因違反毒品危害防制條例等案件，分別經本院以96年度訴字第3682號判決處有期徒刑10月確定、以96年度訴字第5016號判決處有期徒刑8月確定、以96年度訴字第3868號判決處有期徒刑1年確定、以96年度訴字第4407號判決處有期徒刑10月確定、以97年度審訴字第780號判決處有期徒刑6月確定，上開5罪嗣經本院裁定合併定應執行有期徒刑為2年6月確定，於98年9月24日縮短刑期假釋保護管束，於99年4月25日保護管束期滿假釋未經撤銷視為執行完畢。詎其猶不知悔改，於101年4月13日中午12時5分許，騎乘車牌號碼CL9-995號重型機車行經高雄市鼓山區○○○路23號「臺灣銀行鼓山分行」前時，因見陳秀燕在該處擺設公益彩券刮刮樂攤位，竟意圖為自己不法之所有，逆向行駛返回上開攤位，乘陳秀燕行動不便不及防備之際，徒手搶走陳秀燕陳列於機車上之刮刮樂彩券50張（每張價值新臺幣【下同】200元），得手後騎乘機車逃逸，嗣於同日下午2時許，前往不知情之郭芳子所經營址設高雄市○鎮區鎮○街113號之「金順彩券行」，向郭芳子兌換中獎獎金8,280元。嗣經陳秀燕報警處理，經警調閱監視錄影畫面而循線查知上情。二、案經陳秀燕訴由高雄市政府警察局鼓山分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本件被告黃威閔所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序進行中，就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人之意見後，合議庭認宜進行簡式審判程序，爰依刑事訴訟法第273條之1第1項規定，裁定由受命法官獨任進行簡式審判程序，又本件卷內之證據資料，依同法第273條之2規定，不受同法第159條第1項關於傳聞法則規定之限制，依法均有證據能力，合先敘明。二、前揭事實，業據被告黃威閔於警詢、偵訊及本院審理時均坦承不諱，核與證人陳秀燕、郭芳子於警詢之證述情節相符（見警卷第3～6頁、第7～8頁），復有監視器錄影畫面翻拍照片10張及蒐證照片6張在卷可稽（見警卷第17頁、第20～24頁、第25～28頁、第31～32頁），並有被告犯案所穿之深藍色上衣1件、黑色長褲1件、安全帽1頂扣案可佐，足認被告前揭任意性自白，與事實相符，堪予採信。是本案事證明確，被告上開犯行，洵堪認定，應依法論科。三、核被告所為，係犯刑法第325條第1項之搶奪罪。被告有上開事實欄所載之前科及執行紀錄，此有臺灣高等法院被告前案紀錄表附卷可稽，其受有期徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定，加重其刑。爰審酌被告前有竊盜、施用毒品等前科，素行不佳，此有上開臺灣高等法院被告前案紀錄表在卷可參，且正值青年，不思循正當途徑賺取財物，竟趁被害人行動不便、無從抵抗而搶奪財物，不僅侵害他人財產法益，更嚴重危害社會治安，所為實無足取，惟念其犯後自始坦承犯行，且業已賠償被害人，此有告訴人所提之刑事陳報狀1紙在卷可稽，非無悔意，並斟酌其犯罪動機係為清償積欠地下錢莊債務，一時失慮始臨時起意，鋌而走險，又未造成被害人受傷，犯罪情節非重，兼衡其係國中畢業智識程度不高、家庭經濟狀況勉持等一切情狀，量處如主文所示之刑，以資懲儆。末扣案之被告犯案當時所穿之深藍色上衣1件、黑色長褲1件、安全帽1頂，均係日常生活穿著所需及所用之物，爰均不予宣告沒收。據上論斷，應依刑事訴訟法第273條之1第1項、第284條之1、第299條第1項前段，刑法第325條第1項、第47條第1項，判決如主文。本案經檢察官陳孟皇到庭執行職務。中華民國101年8月3日刑事第十庭法官洪培睿以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國101年8月3日書記官葉姿敏附錄本判決所引法條刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 300, "summary": "被告見行動不便之人，逆向騎車搶走其擺設之刮刮樂彩券50張，後兌換獲利。", "id": 11}, {"no": "103,審訴,943", "reason": "搶奪", "fact": "一、黃國才前於民國96年間因竊盜、搶奪、贓物等案件，經本院以96年度訴字第3710號判決判處有期徒刑5月共2罪、3月共3罪、1年共4罪，因不服提起上訴，經臺灣高等法院以96年度上訴字第5377號判決撤銷原判決改判處有期徒刑3月共2罪、5月、1年共3罪，其餘無罪，並定應執行有期徒刑3年6月確定，於99年4月22日縮短刑期假釋出監，於100年1月21日保護管束期滿假釋未經撤銷，視為已執行完畢。詎其仍不知悔改，竟意圖為自己不法之所有，於102年10月29日13時16分許，騎乘前所竊取之車牌號碼000-000號普通重型機車（所涉竊盜部分，經本院以102年度訴字第2049號判決判處有期徒刑4月確定），行經新北市樹林區大安路與文化街口，見羅美燕獨自騎乘車牌號碼000-000號普通重型機車即尾隨其後，旋於同日下午13時18分許，見羅美燕於同上處停等紅燈並右手持皮夾1個而有機可乘，即趁羅美燕不備之際，以左手徒手搶奪羅美燕右手所持之皮夾1個（內含羅美燕之國民身分證、健保卡、駕駛執照、行車執照、匯豐銀行金融卡、中華郵政提款卡各1張、其子女黃宥鎧、黃筠容之健保卡各1張及現金新臺幣（下同）200元）得手，旋即騎乘上開機車右轉往新北市三重區方向逃離現場，後行至新北市三重區中興橋上，取出現金200元並花用殆盡，並將搶得之其他物品丟棄在該處橋下。嗣因羅美燕報警處理，經警調閱監視錄影器畫面，始循線查知上情。二、案經新北市政府警察局樹林分局移送臺灣新北地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決103年度審訴字第943號公訴人臺灣新北地方法院檢察署檢察官被告黃國才上列被告因搶奪案件，經檢察官提起公訴（103年度偵字第6260號），被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定改行簡式審判程序審理，判決如下：主文黃國才意圖為自己不法之所有，而搶奪他人之動產，累犯，處有期徒刑捌月。事實一、黃國才前於民國96年間因竊盜、搶奪、贓物等案件，經本院以96年度訴字第3710號判決判處有期徒刑5月共2罪、3月共3罪、1年共4罪，因不服提起上訴，經臺灣高等法院以96年度上訴字第5377號判決撤銷原判決改判處有期徒刑3月共2罪、5月、1年共3罪，其餘無罪，並定應執行有期徒刑3年6月確定，於99年4月22日縮短刑期假釋出監，於100年1月21日保護管束期滿假釋未經撤銷，視為已執行完畢。詎其仍不知悔改，竟意圖為自己不法之所有，於102年10月29日13時16分許，騎乘前所竊取之車牌號碼000-000號普通重型機車（所涉竊盜部分，經本院以102年度訴字第2049號判決判處有期徒刑4月確定），行經新北市樹林區大安路與文化街口，見羅美燕獨自騎乘車牌號碼000-000號普通重型機車即尾隨其後，旋於同日下午13時18分許，見羅美燕於同上處停等紅燈並右手持皮夾1個而有機可乘，即趁羅美燕不備之際，以左手徒手搶奪羅美燕右手所持之皮夾1個（內含羅美燕之國民身分證、健保卡、駕駛執照、行車執照、匯豐銀行金融卡、中華郵政提款卡各1張、其子女黃宥鎧、黃筠容之健保卡各1張及現金新臺幣（下同）200元）得手，旋即騎乘上開機車右轉往新北市三重區方向逃離現場，後行至新北市三重區中興橋上，取出現金200元並花用殆盡，並將搶得之其他物品丟棄在該處橋下。嗣因羅美燕報警處理，經警調閱監視錄影器畫面，始循線查知上情。二、案經新北市政府警察局樹林分局移送臺灣新北地方法院檢察署檢察官偵查起訴。理由一、本件被告黃國才所犯刑法第325條第1項搶奪罪，法定刑為5年以下有期徒刑，且非死刑、無期徒刑或最輕本刑有期徒刑3年以上之罪，亦非高等法院管轄第一審案件，且於準備程序進行中，被告先就被訴事實為有罪之陳述，經告知被告簡式審判程序之旨，並聽取公訴人、被告之意見後，本院合議庭認為適宜，乃依刑事訴訟法第273條之1第1項規定，裁定由受命法官進行簡式審判程序，是本件之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。二、上開犯罪事實，業經被告黃國才於本院審理時自白不諱，核與證人即告訴人羅美燕於警詢、偵查中指述之情節大致相符，並監視錄影翻拍照片8張附卷可稽，足認被告前開之自白與事實相符，應堪採信。本件事證明確，被告犯行洵堪認定，應依法論科。三、核被告所為，係犯刑法第325條第1項之搶奪罪。再查被告前因竊盜、搶奪、贓物案等件，有如事實欄一所載之論罪科刑及執行紀錄，此有臺灣高等法院被告前案紀錄表1份在卷可稽，其於有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重其刑。爰審酌被告有多次搶奪、竊盜等前科，有臺灣高等法院被告前案紀錄表1份在卷可參，足見其素行不佳，又被告正值壯年，不思以正當途徑賺取所需，竟貪圖私慾，率以搶奪他人之財物，且騎乘機車接近女性被害人後再出手搶奪財物之犯罪手法，除造成被害人財產損失外，更危及被害人生命、身體之安全，惡性非輕，且前已有多次搶奪前科，不知悔改，法制觀念尚有欠缺，惟念其犯後均坦認犯行之態度，並斟酌其所搶奪財物之價值，及其犯罪之動機、目的、生活狀況、智識程度等一切情狀，量處如主文欄所示之刑，以示警惕。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第47條第1項，判決如主文。本案經檢察官彭聖斐到庭執行職務中華民國103年6月30日刑事第二十四庭法官顏妃琇上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官楊璧華中華民國103年6月30日附錄本判決論罪之法律條文：中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 240, "summary": "被告於行經路口時，尾隨獨自騎乘者，趁其不備，徒手搶奪皮夾後逃離現場。", "id": 12}, {"no": "100,訴,2168", "reason": "搶奪", "fact": "一、陳明祥前於民國（下同）96年間，因違反妨害兵役治罪條例案件，經本院於97年3月7日，以96年度中簡字第3740號判決，判處有期徒刑3月，得易科罰金確定，經其入監執行後，甫於97年9月11日執行完畢。詎其仍不思悛悔，於99年11月8日晚間8時20分許，在李春成所經營、位在臺中市○○區○○路78號之麵攤，見在場用餐之賴基生年長可欺，遂向賴基生詢問稱：有無金錢，拿出來給看看等語，致有精神障礙之賴基生不知所措，隨即自錢包取出現金新臺幣（下同）200元供陳明祥觀看。陳明祥見狀，竟基於意圖為自己不法所有之犯意，趁賴基生不及抗拒之際，徒手掠取賴基生所有之前開現金，旋轉身欲離開現場，然恰為在場等候吃麵之客人陳忠仁發現，遭陳忠仁丟擲其工地安全帽阻止而未得逞。嗣警獲報到場處理，始查悉上情。二、案經臺中市警察局（現改制為臺中市政府警察局）第五分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺中地方法院刑事判決100年度訴字第2168號公訴人臺灣臺中地方法院檢察署檢察官被告陳明祥上列被告因搶奪案件，經檢察官提起公訴（99年度偵字第28441號），因被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如下：主文陳明祥意圖為自己不法之所有，而搶奪他人之動產，未遂，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、陳明祥前於民國（下同）96年間，因違反妨害兵役治罪條例案件，經本院於97年3月7日，以96年度中簡字第3740號判決，判處有期徒刑3月，得易科罰金確定，經其入監執行後，甫於97年9月11日執行完畢。詎其仍不思悛悔，於99年11月8日晚間8時20分許，在李春成所經營、位在臺中市○○區○○路78號之麵攤，見在場用餐之賴基生年長可欺，遂向賴基生詢問稱：有無金錢，拿出來給看看等語，致有精神障礙之賴基生不知所措，隨即自錢包取出現金新臺幣（下同）200元供陳明祥觀看。陳明祥見狀，竟基於意圖為自己不法所有之犯意，趁賴基生不及抗拒之際，徒手掠取賴基生所有之前開現金，旋轉身欲離開現場，然恰為在場等候吃麵之客人陳忠仁發現，遭陳忠仁丟擲其工地安全帽阻止而未得逞。嗣警獲報到場處理，始查悉上情。二、案經臺中市警察局（現改制為臺中市政府警察局）第五分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、本案被告陳明祥所犯，非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於準備程序中，就前揭被訴事實為有罪之陳述，經受命法官告以簡式審判程序之旨，並聽取被告及公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1規定，經合議庭評議後，裁定本案由受命法官獨任進行簡式審判程序，是本案之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至170條規定之限制，合先敘明。二、訊據被告陳明祥對前揭犯罪事實坦承不諱（見本院卷第66、70頁），核與被害人即證人賴基生、證人陳忠仁、李春成於警、偵訊證述之情節相符（見警卷第33-37、39-43、45-47、51-53頁，偵卷第35-37、79頁），復有照片9張在卷足憑（見警卷第27-31頁），足認被告之自白與事實相符，應為真實。本案事證明確，被告前揭犯行，堪予認定，應依法論科。三、核被告陳明祥所為，係犯刑法325條第3項、第1項之搶奪未遂罪。又被告前曾因如犯罪事實欄所載之罪刑，入監執行後，於97年9月11日執行完畢，有臺灣高等法院被告前案紀錄表1份在卷可考（見本院卷第4、5頁），其於受有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定，加重其刑。被告著手搶奪犯行，但未發生犯罪之結果而未遂，爰依刑法第25條第2項之規定，按既遂犯之刑減輕之。其前揭加重、減輕刑責事由，依法應先加後減之。爰審酌被告正值青壯，不思以正當途徑獲取財物，公然在麵店搶奪被害人財物，對被害人造成損害，危害社會治安非微，惟念及被告於本院時終能坦承犯行之犯後態度，及犯罪之動機、目的、手段、國中畢業之智識程度、家庭經濟勉持之狀況等情，量處被告如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第3項、第1項、第47條第1項、第25條第2項、第41條第1項前段，判決如主文。本案經檢察官張添興到庭執行職務。中華民國101年1月12日刑事第十九庭法官林秉暉以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國101年1月12日書記官紀俊源附錄本案論罪科刑法條全文：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 180, "summary": "被告於餐廳以欺詐手段向被害人索取金錢，企圖趁機搶奪現金，未遂被阻止。", "id": 13}, {"no": "109,訴,17", "reason": "搶奪", "fact": "一、本案犯罪事實、證據名稱均引用檢察官起訴書之記載（如附件），證據部分補充被告曾俊曄於本院準備程序及審理時之自白、臺灣高等法院被告前案紀錄表。二、論罪科刑：(一)核被告所為，係犯刑法第325條第1項之搶奪罪。被告與共犯黃吉祥間，有犯意聯絡及行為分擔，為共同正犯。(二)被告前因營利姦淫猥褻案件，經臺灣新竹地方法院以105年度訴緝字第21號判決判處有期徒刑4月確定，於民國105年11月22日因徒刑執行完畢出監等情，有臺灣高等法院被告前案紀錄表在卷可按（見本院卷第14頁至第15頁）。被告於前案有期徒刑執行完畢後，5年以內故意再犯本案有期徒刑以上之罪，構成累犯。參酌司法院釋字第775號解釋意旨，本院考量被告前係因營利姦淫猥褻案件，經（入監服刑）執行完畢，然本案故意再犯者為不同類型之搶奪案件，犯罪情節不同。為符罪刑相當原則，爰不依刑法第47條第1項之規定加重其刑。(三)爰以行為人之責任為基礎，審酌被告正值青壯年，竟不思循正當工作獲取財物，而用足以破壞社會和平秩序之方法，而為本案犯行，侵害他人財產安全，嚴重危害社會治安；並斟酌被告犯本案搶奪罪之動機、目的係因缺錢，犯罪手段係在晚間騎乘機車搶奪獨自行走在路上之被害人邱惠敏，對被害人造成之陰影絕非輕微，亦侵害被害人之財產權，對社會治安所生危害不容輕忽；復考量被告之前科紀錄（參臺灣高等法院被告前案紀錄表，見本院卷第13頁至第27頁），本案之前已為多次財產犯罪，素行非佳；兼衡被告犯後坦承犯行之態度、於本院審理時自承之智識程度、生活經濟狀況（見本院卷第69頁），迄今未賠償被害人所受損失等一切情狀，量處如主文第1項所示之刑，以期相當。三、沒收部分：(一)犯罪所得，屬於犯罪行為人者，沒收之。前2項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項前段、第3項分別定有明文。復參酌共同正犯犯罪所得之沒收、追繳或追徵，應就各人分受所得之數為沒收。查被告與共犯黃吉祥搶得告訴人皮包內之現金2400元，被告與共犯黃吉祥於偵訊時均稱：現金平分等語（見偵緝卷第77頁、第81頁、第85頁、偵卷第211頁），被告於本院審理時亦稱：現金已與黃吉祥平分等語（見本院卷第54頁），故被告為本案實際之犯罪所得應為1200元，且未扣案，爰依刑法第38條之1第1項前段、第3項之規定，於主文第2項諭知沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。(二)至被告搶奪所得之身分證1張、健保卡1張、中華郵政提款卡1張、臺灣銀行提款卡1張、永豐銀行提款卡1張、永豐銀行存摺1本、皮包1個、筆記本1本、手機1支，就被害人之證件、提款卡、存摺等重要物品，被害人報案後應已掛失並申請補發，就此部分宣告沒收，欠缺刑法上之重要性，而其餘物品之價值則非高，檢察官亦未就此部分聲請宣告沒收，爰依刑法第38條之2第2項之規定，不予宣告沒收或追徵。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條，刑法第28條、第325條第1項、第38條之1第1項前段、第3項，判決如主文。本案經檢察官林宜賢提起公訴，檢察官吳宛真到庭執行職務。中華民國109年3月19日刑事第三庭法官陳雅菡以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。", "judgment": "臺灣苗栗地方法院刑事判決109年度訴字第17號公訴人臺灣苗栗地方檢察署檢察官被告曾俊曄上列被告因搶奪案件，經檢察官提起公訴（108年度偵緝字第252號），被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任行簡式審判程序，判決如下：主文曾俊曄共同犯搶奪罪，處有期徒刑捌月。未扣案之犯罪所得新臺幣壹仟貳佰元均沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。犯罪事實及理由一、本案犯罪事實、證據名稱均引用檢察官起訴書之記載（如附件），證據部分補充被告曾俊曄於本院準備程序及審理時之自白、臺灣高等法院被告前案紀錄表。二、論罪科刑：(一)核被告所為，係犯刑法第325條第1項之搶奪罪。被告與共犯黃吉祥間，有犯意聯絡及行為分擔，為共同正犯。(二)被告前因營利姦淫猥褻案件，經臺灣新竹地方法院以105年度訴緝字第21號判決判處有期徒刑4月確定，於民國105年11月22日因徒刑執行完畢出監等情，有臺灣高等法院被告前案紀錄表在卷可按（見本院卷第14頁至第15頁）。被告於前案有期徒刑執行完畢後，5年以內故意再犯本案有期徒刑以上之罪，構成累犯。參酌司法院釋字第775號解釋意旨，本院考量被告前係因營利姦淫猥褻案件，經（入監服刑）執行完畢，然本案故意再犯者為不同類型之搶奪案件，犯罪情節不同。為符罪刑相當原則，爰不依刑法第47條第1項之規定加重其刑。(三)爰以行為人之責任為基礎，審酌被告正值青壯年，竟不思循正當工作獲取財物，而用足以破壞社會和平秩序之方法，而為本案犯行，侵害他人財產安全，嚴重危害社會治安；並斟酌被告犯本案搶奪罪之動機、目的係因缺錢，犯罪手段係在晚間騎乘機車搶奪獨自行走在路上之被害人邱惠敏，對被害人造成之陰影絕非輕微，亦侵害被害人之財產權，對社會治安所生危害不容輕忽；復考量被告之前科紀錄（參臺灣高等法院被告前案紀錄表，見本院卷第13頁至第27頁），本案之前已為多次財產犯罪，素行非佳；兼衡被告犯後坦承犯行之態度、於本院審理時自承之智識程度、生活經濟狀況（見本院卷第69頁），迄今未賠償被害人所受損失等一切情狀，量處如主文第1項所示之刑，以期相當。三、沒收部分：(一)犯罪所得，屬於犯罪行為人者，沒收之。前2項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項前段、第3項分別定有明文。復參酌共同正犯犯罪所得之沒收、追繳或追徵，應就各人分受所得之數為沒收。查被告與共犯黃吉祥搶得告訴人皮包內之現金2400元，被告與共犯黃吉祥於偵訊時均稱：現金平分等語（見偵緝卷第77頁、第81頁、第85頁、偵卷第211頁），被告於本院審理時亦稱：現金已與黃吉祥平分等語（見本院卷第54頁），故被告為本案實際之犯罪所得應為1200元，且未扣案，爰依刑法第38條之1第1項前段、第3項之規定，於主文第2項諭知沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。(二)至被告搶奪所得之身分證1張、健保卡1張、中華郵政提款卡1張、臺灣銀行提款卡1張、永豐銀行提款卡1張、永豐銀行存摺1本、皮包1個、筆記本1本、手機1支，就被害人之證件、提款卡、存摺等重要物品，被害人報案後應已掛失並申請補發，就此部分宣告沒收，欠缺刑法上之重要性，而其餘物品之價值則非高，檢察官亦未就此部分聲請宣告沒收，爰依刑法第38條之2第2項之規定，不予宣告沒收或追徵。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條，刑法第28條、第325條第1項、第38條之1第1項前段、第3項，判決如主文。本案經檢察官林宜賢提起公訴，檢察官吳宛真到庭執行職務。中華民國109年3月19日刑事第三庭法官陳雅菡以上正本證明與原本無異。如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官林義盛中華民國109年3月19日附錄本案論罪科刑法條：中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 240, "summary": "被告與共犯騎機車夜間搶奪獨行被害人皮包，內含現金及證件等物品。", "id": 14}, {"no": "100,投刑簡,260", "reason": "搶奪", "fact": "一、本案犯罪事實及證據，除檢察官聲請簡易判決處刑書犯罪事實欄一、應補充贓物認領情形為「業經許秀芬簽立贓物認領保管單後領回」；證據部分應補充為「南投縣政府警察局南投分局扣押筆錄暨扣押物品目錄表各1份」之外，其餘均引用檢察官聲請簡易判決處刑書（如附件）之記載。二、論罪科刑之理由：(一)核被告所為，係犯刑法第325條第1項之搶奪罪。(二)爰審酌：被告之素行（有臺灣高等法院被告前案紀錄表在卷可佐），其犯罪之動機、目的、手段，犯罪所得財物之性質與價值，犯罪所生危害情形；犯罪後坦承犯行，態度尚佳等一切情狀，量處如主文所示之刑，並諭知如主文所示易科罰金之折算標準。三、適用之法律：(一)刑事訴訟法第449條第1項前段、第454條第2項。(二)刑法第325條第1項、第41條第1項前段。四、如不服本判決，得自判決送達之日起10日內向本庭提出上訴狀（應附繕本）。中華民國100年7月12日南投簡易庭法官孫于淦以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。", "judgment": "臺灣南投地方法院刑事簡易判決100年度投刑簡字第260號聲請人臺灣南投地方法院檢察署檢察官被告劉建忠上列被告因搶奪案件，經檢察官聲請以簡易判決處刑（100年度偵字第1705號），本院判決如下：主文劉建忠犯搶奪罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本案犯罪事實及證據，除檢察官聲請簡易判決處刑書犯罪事實欄一、應補充贓物認領情形為「業經許秀芬簽立贓物認領保管單後領回」；證據部分應補充為「南投縣政府警察局南投分局扣押筆錄暨扣押物品目錄表各1份」之外，其餘均引用檢察官聲請簡易判決處刑書（如附件）之記載。二、論罪科刑之理由：(一)核被告所為，係犯刑法第325條第1項之搶奪罪。(二)爰審酌：被告之素行（有臺灣高等法院被告前案紀錄表在卷可佐），其犯罪之動機、目的、手段，犯罪所得財物之性質與價值，犯罪所生危害情形；犯罪後坦承犯行，態度尚佳等一切情狀，量處如主文所示之刑，並諭知如主文所示易科罰金之折算標準。三、適用之法律：(一)刑事訴訟法第449條第1項前段、第454條第2項。(二)刑法第325條第1項、第41條第1項前段。四、如不服本判決，得自判決送達之日起10日內向本庭提出上訴狀（應附繕本）。中華民國100年7月12日南投簡易庭法官孫于淦以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官鄭智文中華民國100年7月12日附錄本案論罪科刑法條：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 180, "summary": "被告因涉嫌搶奪他人財物，經確認贓物領回，最終被判刑。", "id": 15}, {"no": "108,嘉簡,1370", "reason": "搶奪", "fact": "一、本件犯罪事實：張舜凱意圖為自己不法之所有，於民國108年10月1日清晨5時30分許，騎乘車牌號碼000-000號普通重型機車，行經嘉義市西區中山路與國華街口處，見簡金柳騎乘電動代步車，行動較為緩慢，認有機可乘，竟趁停等紅燈時，停在簡金柳的右邊，佯裝詢問中正路之方向，趁簡金柳未及防備之際，徒手掠取簡金柳放置在電動代步車前方菜籃內之皮包1個（內有零錢包1只、保溫瓶1只、藥品2罐、鑰匙1串、現金新台幣【下同】6百元）等財物，得手後，騎乘機車逃逸。嗣警方據報後，調閱路口監視器畫面，鎖定犯案用之機車車牌號碼，循線於108年10月1日下午2時10分許，在嘉義縣○○鄉○○村○○0號之38處查獲張舜凱，並起獲皮包1個、零錢包1只、保溫瓶1只、藥品2罐、鑰匙1串、現金5百元等物（已發還簡金柳）。二、本件證據：被告於警詢、偵查中之供述、被害人簡金柳於警詢中之證述、同意書、搜索扣押筆錄、扣押物品目錄表、贓物認領保管單、監視器翻拍及查獲照片19張、速達租賃用機車合約書、動力工作室客戶資料表、車輛詳細資料表。三、核被告所為，係犯刑法第325條第1項之搶奪罪。爰審酌被告尚無構成累犯之犯罪前科，有其臺灣高等法院被告前案紀錄表在卷可參。其為國中畢業之智識程度，家境勉持之經濟狀況。僅因缺錢花用，竟圖不勞而獲之動機及目的，即趁人不及進行搶奪犯行，絲毫不尊重他人財產法益，影響社會治安，另考量犯後坦承犯行，犯後態度尚可，被害人亦取回部分遭搶奪物品，受損情節尚非嚴重，且不欲對被告提出告訴等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準。又上開犯行未扣案之犯罪所得即經被告花用之100元，未發還被害人，爰依刑法第38條之1第1項前段規定諭知沒收，並依同條第3項規定於全部或一部不能沒收或不宜執行沒收時，追徵其價額。四、依刑事訴訟法第449條第2項、第450條第1項、第454條第1項，逕以簡易判決處如主文所示之刑。五、如對本判決上訴，須於判決送達後10日內向本院提出上訴狀（應附繕本）。本案經檢察官陳美君提起公訴。中華民國108年10月31日嘉義簡易庭法官張志偉上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國108年10月31日", "judgment": "臺灣嘉義地方法院刑事簡易判決108年度嘉簡字第1370號公訴人臺灣嘉義地方檢察署檢察官被告張舜凱上列被告因搶奪案件，經檢察官提起公訴（108年度偵字第7933號），被告自白犯罪，本院合議庭認宜以簡易判決處刑，裁定本案不經通常程序，由受命法官獨任逕以簡易判決處刑如下：主文張舜凱犯搶奪罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案犯罪所得新臺幣壹佰元沒收，如全部或一部不能沒收或不宜執行沒收時，追徵其價額。犯罪事實及理由一、本件犯罪事實：張舜凱意圖為自己不法之所有，於民國108年10月1日清晨5時30分許，騎乘車牌號碼000-000號普通重型機車，行經嘉義市西區中山路與國華街口處，見簡金柳騎乘電動代步車，行動較為緩慢，認有機可乘，竟趁停等紅燈時，停在簡金柳的右邊，佯裝詢問中正路之方向，趁簡金柳未及防備之際，徒手掠取簡金柳放置在電動代步車前方菜籃內之皮包1個（內有零錢包1只、保溫瓶1只、藥品2罐、鑰匙1串、現金新台幣【下同】6百元）等財物，得手後，騎乘機車逃逸。嗣警方據報後，調閱路口監視器畫面，鎖定犯案用之機車車牌號碼，循線於108年10月1日下午2時10分許，在嘉義縣○○鄉○○村○○0號之38處查獲張舜凱，並起獲皮包1個、零錢包1只、保溫瓶1只、藥品2罐、鑰匙1串、現金5百元等物（已發還簡金柳）。二、本件證據：被告於警詢、偵查中之供述、被害人簡金柳於警詢中之證述、同意書、搜索扣押筆錄、扣押物品目錄表、贓物認領保管單、監視器翻拍及查獲照片19張、速達租賃用機車合約書、動力工作室客戶資料表、車輛詳細資料表。三、核被告所為，係犯刑法第325條第1項之搶奪罪。爰審酌被告尚無構成累犯之犯罪前科，有其臺灣高等法院被告前案紀錄表在卷可參。其為國中畢業之智識程度，家境勉持之經濟狀況。僅因缺錢花用，竟圖不勞而獲之動機及目的，即趁人不及進行搶奪犯行，絲毫不尊重他人財產法益，影響社會治安，另考量犯後坦承犯行，犯後態度尚可，被害人亦取回部分遭搶奪物品，受損情節尚非嚴重，且不欲對被告提出告訴等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準。又上開犯行未扣案之犯罪所得即經被告花用之100元，未發還被害人，爰依刑法第38條之1第1項前段規定諭知沒收，並依同條第3項規定於全部或一部不能沒收或不宜執行沒收時，追徵其價額。四、依刑事訴訟法第449條第2項、第450條第1項、第454條第1項，逕以簡易判決處如主文所示之刑。五、如對本判決上訴，須於判決送達後10日內向本院提出上訴狀（應附繕本）。本案經檢察官陳美君提起公訴。中華民國108年10月31日嘉義簡易庭法官張志偉上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國108年10月31日書記官林柑杏附錄法條：刑法第325條第1項意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。", "outcome": 180, "summary": "被告趁被害人停等紅燈時，佯裝詢問方向，趁機徒手搶奪皮包及財物後逃逸。", "id": 16}, {"no": "105,訴,67", "reason": "搶奪", "fact": "一、林正日於民國105年1月8日凌晨0時40分許，至桃園市大溪區康莊路（起訴書誤載為康中路，應予更正）與民權路口之中央市場內，見樓文豐於該市場內所設之豬肉攤位上，置有價值約新臺幣（下同）2,000元之殺豬刀1把，即意圖為自己不法所有而基於搶奪之犯意，趁樓文豐忙於準備開市而未及注意之際，趁機搶奪樓文豐所有之前開殺豬刀，並於得手後旋即逃逸，且林正日於逃至蔡英哲位於桃園市○○區○○路0號之住處前時，復持前開殺豬刀砍擊蔡英哲所有而停放於該住處前之車牌號碼00-0000號自用小客車之後行李箱處，致該處板金凹陷掉漆損壞（毀損部分未據蔡英哲告訴）；嗣因樓文豐在後追捕林正日，並報請巡邏員警處理後，經警於同日凌晨0時50分許在桃園市○○區○○路00號當場逮捕林正日，始悉上情。二、案經樓文豐訴由桃園市政府警察局大溪分局移送臺灣桃園地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣桃園地方法院刑事判決105年度訴字第67號公訴人臺灣桃園地方法院檢察署檢察官被告林正日上列被告因搶奪案件，經檢察官提起公訴（105年度偵字第1554號），嗣因被告就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：主文林正日犯搶奪罪，累犯，處有期徒刑柒月。事實一、林正日於民國105年1月8日凌晨0時40分許，至桃園市大溪區康莊路（起訴書誤載為康中路，應予更正）與民權路口之中央市場內，見樓文豐於該市場內所設之豬肉攤位上，置有價值約新臺幣（下同）2,000元之殺豬刀1把，即意圖為自己不法所有而基於搶奪之犯意，趁樓文豐忙於準備開市而未及注意之際，趁機搶奪樓文豐所有之前開殺豬刀，並於得手後旋即逃逸，且林正日於逃至蔡英哲位於桃園市○○區○○路0號之住處前時，復持前開殺豬刀砍擊蔡英哲所有而停放於該住處前之車牌號碼00-0000號自用小客車之後行李箱處，致該處板金凹陷掉漆損壞（毀損部分未據蔡英哲告訴）；嗣因樓文豐在後追捕林正日，並報請巡邏員警處理後，經警於同日凌晨0時50分許在桃園市○○區○○路00號當場逮捕林正日，始悉上情。二、案經樓文豐訴由桃園市政府警察局大溪分局移送臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、程序部分：按本件被告林正日所犯之搶奪罪，係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，被告於本院審理中就前揭被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取被告與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1，裁定本件由受命法官獨任進行簡式審判程序，合先敘明。二、認定犯罪事實之依據及理由上揭犯罪事實，業據被告林正日於偵查及本院審理中均坦承不諱，核與證人即告訴人樓文豐於警詢中，就其所有之上開殺豬刀於上開時、地遭被告趁隙搶奪得手，並經其發現而在後追捕等情所為之證述（見偵字卷第18至19頁），以及證人蔡英哲於警詢中，就其所有停於上址住處前之上揭車輛於上開時、地，有遭人持刀砍擊後行李箱，致板金凹陷掉漆受損等情所為之證述（見偵字卷第21頁及其反面），情節大致相符；並有桃園市政府警察局大溪分局搜索扣押筆錄、扣押物品目錄表、贓物認領保管單及車輛詳細資料報表各1份暨刑案現場照片8張在卷可稽（見偵字卷第22至28頁反面）。從而，依前揭證人證述及書證等補強證據，已足資擔保被告所為之任意性自白具有相當程度之真實性，而得確信被告前揭自白之犯罪事實確屬真實。是本件事證明確，被告犯行洵堪認定，應予依法論科。三、論罪科刑部分：（一）核被告林正日所為，係犯刑法第325條第1項之搶奪罪。（二）被告前於101年間因竊盜案件，經本院以101年度桃簡字第854號判決判處有期徒刑6月，並於101年9月10日確定，被告嗣於101年12月2日入監執行，並於102年6月1日執畢出監，有臺灣高等法院被告前案紀錄表附卷可參，其於受徒刑之執行完畢後，5年以內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定，加重其刑。（三）被告前於偵查中，經檢察官就其為上開搶奪犯行之目的及原因為何予以訊問之際，其雖以：我不知道為何要搶刀，…我也不知道為何會為此次搶奪行為，…我沒有聽見你剛才說的話等語為答（見偵字卷第43頁）；另被告於本院審理中，經本院就其何以為本件搶奪行為予以訊問，其亦以：「沒有為什麼」以為回覆（見本院卷第13頁反面）。然經本院將被告送請衛生福利部桃園醫院實施精神鑑定，結果認被告可瞭解搶奪物品及毀損汽車屬違法行為，依被告病史及鑑定當天所見，並未觀察到被告有明顯精神病症狀，另被告於鑑定當日所為之智力測驗雖為輕度智能不足，惟依其行為觀察及某些特定測驗分數不錯等顯示，此應受被告低動機影響，未能佐證被告之智能達到智能不足情形，故本次鑑定認為被告雖無法完全排除可能有精神病，然依當日鑑定評估，其行為時並未達到因精神障礙或心智缺陷致其行為時不能辨識其行為違法（即涉案行為性質與違法性之辨別能力），或欠缺依其辨識而行為之能力（即依其辨別判斷而控制其情緒或行為之能力）等情，有該院105年6月15日桃醫醫字第0000000000號函及該函所附之精神鑑定報告書各1份在卷可參（見本院卷第50至52頁）；再參以被告於本院訊問時明確自承其知悉搶他人之物係屬不對此情（見本院卷第13頁反面），足徵被告於為上開搶奪犯行之際，其精神狀態仍屬清楚，自難認被告有何不能辨識其行為違法或欠缺依其辨識而行為之能力，或辨識行為違法或依其辨識而行為之能力顯著減低之情形。是被告洵無適用刑法第19條第1項、第2項減刑規定之餘地，併予敘明。（四）爰審酌被告前有多次竊盜之刑事紀錄，有臺灣高等法院被告前案紀錄表在卷可稽，足徵其素行不良，又其正值青壯，不思守法自制，循正當途徑獲取所需，竟為貪圖一己之私，搶奪告訴人所有之上開殺豬刀，危害社會治安與他人財產安全，守法意識薄弱，所為實不足取，惟被告犯後坦承犯行，態度尚可，且其所搶得之該把殺豬刀，亦已由告訴人領回，有上開贓物認領保管單在卷可佐（見偵字卷第25頁），復衡諸其犯罪之動機、手段、所生危害、平日無業、高職畢業之教育程度及勉持之家庭經濟狀況（見偵字卷第6頁）等一切情狀，爰量處如主文所示之刑，以資警惕。據上論斷，應依刑事訴訟法第284條之1、第273條之1第1項、第299條第1項前段，刑法第325條第1項、第47條第1項，判決如主文。本案經檢察官張家維到庭執行職務。中華民國105年6月24日刑事第十一庭法官林大鈞以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官陳韋伶中華民國105年6月24日附錄所犯法條：中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 210, "summary": "被告於市場搶奪價值2,000元之殺豬刀，逃逸途中毀損他人車輛，後被追捕逮捕。", "id": 17}, {"no": "104,審訴,115", "reason": "搶奪", "fact": "一、許丙宗於民國103年9月16日晚間9時50分許，騎乘懸掛由其所竊得之車牌號碼000-000號車牌之重型機車搭載蘇佩雯（所涉竊盜罪嫌部分，另由臺灣新北地方法院檢察署偵辦），行經桃園市○○區○○路0段000巷0號前，見林毅明右手拿著黑色手提包，偕同其配偶歐陽嫺行走於路旁，認有機可乘，竟與蘇佩雯意圖為自己不法所有，共同基於搶奪之犯意，由許丙宗騎乘上開機車接近林毅明後方，乘林毅明不及防備之際，再由蘇佩雯下手自向林毅明右後方徒手搶奪林毅明右手所提其所有之黑色手提包1個（內有林毅明所有之國民身份證1張、全民健康保險卡1張、普通重型機車駕照1張、自用小客車駕照1張、機車行照1張、台新銀行、花旗銀行、中國信託銀行之信用卡各1張、國泰世華銀行金融卡1張、咖啡色長夾1個、HTC牌Butterfly型行動電話1支、iphone牌5S型行動電話1支，其配偶歐陽嫺所有之淺綠色手提包1個【內有國民身份證1張、全民健康保險卡1張、台大教師證1張、中華郵政、中國信託銀行金融卡各1張、台新銀行、花旗銀行之信用卡各1張、LV牌長皮夾1個、SONY牌XperiaS型動電話1支、太陽眼鏡1副】，及現金新臺幣【下同】2,900元等物），得手後，許丙宗、蘇佩雯旋共同騎乘上開重型機車逃離現場，並將搶得之現金及行動電話朋分花用，其餘物物品則棄置在新北市土城區四川路某處。嗣林毅明報警後，經警調閱監視器畫面，進而循線查悉上情，並起獲前開HTC牌Butterfly型行動電話1支、SONY牌XperiaS型行動電話1支等物（均已發還林毅明）。二、案經林毅明訴由桃園市政府警察局龜山分局移送臺灣桃園地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣桃園地方法院刑事判決104年度審訴字第115號公訴人臺灣桃園地方法院檢察署檢察官被告許丙宗上列被告因搶奪案件，經檢察官提起公訴（103年度偵字第23821號），被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：主文許丙宗共同犯搶奪罪，累犯，處有期徒刑柒月。事實一、許丙宗於民國103年9月16日晚間9時50分許，騎乘懸掛由其所竊得之車牌號碼000-000號車牌之重型機車搭載蘇佩雯（所涉竊盜罪嫌部分，另由臺灣新北地方法院檢察署偵辦），行經桃園市○○區○○路0段000巷0號前，見林毅明右手拿著黑色手提包，偕同其配偶歐陽嫺行走於路旁，認有機可乘，竟與蘇佩雯意圖為自己不法所有，共同基於搶奪之犯意，由許丙宗騎乘上開機車接近林毅明後方，乘林毅明不及防備之際，再由蘇佩雯下手自向林毅明右後方徒手搶奪林毅明右手所提其所有之黑色手提包1個（內有林毅明所有之國民身份證1張、全民健康保險卡1張、普通重型機車駕照1張、自用小客車駕照1張、機車行照1張、台新銀行、花旗銀行、中國信託銀行之信用卡各1張、國泰世華銀行金融卡1張、咖啡色長夾1個、HTC牌Butterfly型行動電話1支、iphone牌5S型行動電話1支，其配偶歐陽嫺所有之淺綠色手提包1個【內有國民身份證1張、全民健康保險卡1張、台大教師證1張、中華郵政、中國信託銀行金融卡各1張、台新銀行、花旗銀行之信用卡各1張、LV牌長皮夾1個、SONY牌XperiaS型動電話1支、太陽眼鏡1副】，及現金新臺幣【下同】2,900元等物），得手後，許丙宗、蘇佩雯旋共同騎乘上開重型機車逃離現場，並將搶得之現金及行動電話朋分花用，其餘物物品則棄置在新北市土城區四川路某處。嗣林毅明報警後，經警調閱監視器畫面，進而循線查悉上情，並起獲前開HTC牌Butterfly型行動電話1支、SONY牌XperiaS型行動電話1支等物（均已發還林毅明）。二、案經林毅明訴由桃園市政府警察局龜山分局移送臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、本件被告許丙宗所犯係死刑、無期徒刑或最輕本刑為3年以上有期徒刑以外之罪，亦非屬臺灣高等法院管轄第一審之案件，其於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人意見後，經本院合議庭依刑事訴訟法第273條之1第1項規定裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上開事實，業據被告許丙宗分別於檢察官訊問、本院準備程序及審理中坦承屬實（見偵字卷第78-80頁，本院卷第40頁、第42頁背面），核與證人即被告蘇佩雯、證人即被害人林毅明於警詢、檢察官偵訊時之證述（見偵字卷第12-13頁背面、第24-27頁背面），及證人周世議於警詢時之證述（見偵字卷第28-29頁）相符，復有贓物移轉代保管單、贓物認領代保管單、扣案物品照片、手機（扣案HTC牌Butterfly型行動電話及SONY牌XperiaS型行動電話）序號證明、周世議之指認照片、0916專業平面現場圖、刑案現場及監視器錄影畫面翻拍照片、桃園市政府龜山分局（下稱龜山分局）警員曾士軒於103年12月5日之職務報告（見偵字卷第30頁、第32頁、第33-34頁、第36-42頁、第86頁），是認被告上開任意性自白，核與事實相符，足堪採信。本件事證明確，被告上揭犯行，已堪認定，應予依法論科。三、論罪科刑：(一)核被告許丙宗所為，係犯刑法第325條第1項之搶奪罪。被告許丙宗就前揭搶奪犯行，與蘇佩雯間，有犯意聯絡及行為分擔，為共同正犯。(二)按刑法第47條所規定累犯之加重，以受徒刑之執行完畢，或一部之執行而赦免後，5年以內故意再犯有期徒刑以上之罪者，為其要件。良以累犯之人，既曾犯罪受罰，當改悔向上，竟又重蹈前愆，足見其刑罰感應力薄弱，基於特別預防之法理，非加重其刑不足使其覺悟，並兼顧社會防衛之效果。職是，應依累犯規定加重其刑者，主要在於行為人是否曾受徒刑之執行完畢後，猶無法達到刑罰矯正之目的為要。而數罪併罰之案件，雖應依刑法第50條、第51條規定就數罪所宣告之刑定其應執行之刑，然此僅屬就數罪之刑，如何定其應執行者之問題，本於數宣告刑，應有數刑罰權，此項執行方法之規定，並不能推翻被告所犯係數罪之本質，若其中一罪之刑已執行完畢，自不因嗣後定其執行刑而影響先前一罪已執行完畢之事實，謂無累犯規定之適用（最高法院104年度第6次刑事庭決議參照）。查被告被告前①於101年間因公共危險案件，經本院以101年度審交訴字第192號判決判處有期徒刑7月確定，於103年1月27日刑期期滿執行完畢。又②於101年間年間因施用毒品等案件，經本院以102年度審訴第273號判決分別判處有期徒刑11月、5月，上訴後，經臺灣高等法院以102年度上訴字第2768號判決駁回上訴，再上訴後，經最高法院以103年度台上字第309號判決駁回上訴確定。另③於101年間因施用毒品等案件，經本院以102年度審訴字第98號判決分別判處有期徒刑1年、6月，上訴後，經臺灣高等法院以103年度上訴字第704號判決駁回上訴確定等情，有臺灣高等法院被告前案紀錄表在卷可按，前揭①②③案所定各罪刑雖應依刑法第50條、第51條規定就數罪所宣告之刑定其應執行之刑，惟揆諸前開刑事庭決議意旨，被告於前揭①案罪刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，已為累犯，應依刑法第47條第1項之規定加重其刑，不因執行完畢後再與他罪定應執行而受影響。(三)爰審酌被告許丙宗正值青壯，不思以正當方式獲取財物，竟圖不勞而獲，與蘇佩雯共同為本件搶奪犯行，顯然欠缺對他人財產權之尊重，惟念被告犯後尚能坦承犯行，堪信有悔意，並兼衡被害人所受財物損失價值，及斟酌被告供承為高中肄業之智識程度，尚需支付之母親及2名子女生活費用之生活狀況等一切情狀，量處如主文所示之刑，以示懲儆。四、應依刑事訴訟法第273條之1第1項、第299條第1項前段，第310條之2、第454條第1項，刑法第28條、第325條第1項、第47條第1項，判決如主文。五、如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。本案經檢察官黃柏嘉到庭執行職務。中華民國104年5月14日刑事審查庭法官郭俊德以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官黃惠鈴中華民國104年5月15日附錄本案論罪科刑法條：中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第一項之未遂犯罰之。", "outcome": 210, "summary": "被告騎重型機車接近被害人，趁其不備搶奪黑色手提包及其內物後逃離現場。", "id": 18}, {"no": "105,訴,249", "reason": "搶奪", "fact": "一、王榮昌於民國105年1月22日晚間8時19分許，在址設新北市○○區○○街0號之統一便利商店內，因欲購買香菸，又未攜帶金錢，見俞孝怡（起訴書犯罪事實欄均將「俞孝怡」誤載為「余孝怡」）在上揭店內購物且手持藍色長皮夾，竟基於意圖為自己不法所有，基於搶奪之犯意，於同日晚間8時20分14秒，乘俞孝怡不及防備之際，在上揭店內飲料區前拉扯俞孝怡手中之皮夾，俞孝怡將皮夾抓緊後，旋前往櫃臺結帳，王榮昌又尾隨俞孝怡至櫃臺，於同日晚間8時20分54秒再次拉扯俞孝怡之皮夾，惟仍因俞孝怡緊握皮夾而未遂。嗣店內員工廖竑羿發現上情，並經該店店長黃俊明上前察看後將王榮昌攔下，適巡邏員警到場並調取監視器畫面後，查悉上情。二、案經新北市政府警察局新莊分局報告臺灣新北地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決105年度訴字第249號公訴人臺灣新北地方法院檢察署檢察官被告王榮昌上列被告因搶奪案件，經檢察官提起公訴（105年度偵字第4167號），被告於本院準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，由本院合議庭裁定由受命法官獨任依簡式審判程序進行，判決如下：主文王榮昌犯搶奪未遂罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、王榮昌於民國105年1月22日晚間8時19分許，在址設新北市○○區○○街0號之統一便利商店內，因欲購買香菸，又未攜帶金錢，見俞孝怡（起訴書犯罪事實欄均將「俞孝怡」誤載為「余孝怡」）在上揭店內購物且手持藍色長皮夾，竟基於意圖為自己不法所有，基於搶奪之犯意，於同日晚間8時20分14秒，乘俞孝怡不及防備之際，在上揭店內飲料區前拉扯俞孝怡手中之皮夾，俞孝怡將皮夾抓緊後，旋前往櫃臺結帳，王榮昌又尾隨俞孝怡至櫃臺，於同日晚間8時20分54秒再次拉扯俞孝怡之皮夾，惟仍因俞孝怡緊握皮夾而未遂。嗣店內員工廖竑羿發現上情，並經該店店長黃俊明上前察看後將王榮昌攔下，適巡邏員警到場並調取監視器畫面後，查悉上情。二、案經新北市政府警察局新莊分局報告臺灣新北地方法院檢察署檢察官偵查起訴。理由一、查被告王榮昌所犯均非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件，而其於準備程序進行中，先就被訴事實為有罪之陳述，經法官告知簡式審程序之旨，並聽取檢察官及被告之意見後，認適宜改依簡式審判程序進行，爰依刑事訴訟法第273條之1第1項、第284條之1規定，本院合議庭裁定改行簡式審判程序；且依刑事訴訟法第273條之2及第159條第2項規定，不適用傳聞法則有關限制證據能力之相關規定，合先敘明。二、上開事實，業據被告於警詢、偵查及本院準備程序及審理時均坦承不諱（見偵卷第7頁至第13頁、第37頁至第38頁、第55頁、本院卷第22頁、第27頁），核與證人即被害人俞秀怡、證人廖竑羿於警詢之證述相符（見偵卷第14頁至第17頁、第18頁至第19頁），並有新北市政府警察局新莊分局新莊派出所搜索筆錄、被害人俞秀怡之皮夾照片、監視器翻拍畫面等在卷可佐（見偵卷第24頁至第29頁），堪認被告上開任意性自白與事實相符，是本案事證明確，被告本件犯行，堪予認定，應依法論科。三、核被告所為，係犯刑法第325條第3項、第1項之搶奪未遂罪。又被告已著手於搶奪行為之實行而不遂，為未遂犯，爰依刑法第25條第2項之規定，按既遂犯之刑減輕之。爰審酌被告正值青壯年，未思以正當途徑賺取財物，竟對在公眾往來之便利商店內為本件搶奪犯行，對社會治安危害甚鉅，亦造成被害人之心理恐懼，所為實值非難，惟兼衡被告犯後終究坦承犯行，且未對被害人造成實際財產損害，兼衡其國中畢業之智識程度、貧寒之生活經濟狀況，暨其犯罪動機、目的、手段、所生危害等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第3項、第25條第2項、第41條第1項前段，判決如主文。本案經檢察官陳欣湉到庭執行職務。中華民國105年3月31日刑事第十五庭法官蔡惠琪上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官李略伊中華民國105年3月31日附錄本案論罪科刑法條全文：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第一項之未遂犯罰之。", "outcome": 90, "summary": "被告因欲購買香菸，見他人手持皮夾，意圖搶奪，兩次拉扯未遂。", "id": 19}, {"no": "104,審訴,146", "reason": "搶奪", "fact": "一、乙○○前於民國（下同）97年間，因犯強盜罪，經臺灣高等法院臺中分院以97年度少上訴字第6號判決分別判處有期徒刑1年、2年確定；復於同年間，因犯強制罪，經臺灣高等法院臺中分院以98年度上易字第1155號判決分別判處有期徒刑5月、5月，如易科罰金均以新臺幣（下同）1000元折算一日確定，上開各案並經臺灣高等法院臺中分院以98年度聲字第1914號裁定應執行有期徒刑3年4月確定，於98年4月30日入監執行，於100年1月4日縮短刑期假釋付保護管束出監，假釋付保護管束期間至同年10月9日期滿未經撤銷，視為執行完畢（構成累犯）。詎其仍不知悔改，復意圖為自己不法之所有，基於搶奪之犯意，於103年9月10日上午5時40分許，在址設彰化縣秀水鄉○○路00號之華龍宮內，徒手搶奪甲○○置於右邊褲袋內之皮包（內有現金1500元，機車鑰匙1把、行照、彰化縣道教協會會員卡、土水工會會員卡、機車保險證各1張），並將甲○○推倒，趁甲○○尚未起身追趕之際，騎乘車牌號碼000-000號重型機車離去。嗣甲○○報警處理而查獲上情。二、案經彰化縣警察局鹿港分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣彰化地方法院刑事判決104年度審訴字第146號公訴人臺灣彰化地方法院檢察署檢察官被告詹士慶上列被告因搶奪案件，經檢察官提起公訴（104年度偵緝字第98號、第664號），經被告自白犯罪及本院合議庭評議，改依簡式審判程序判決如下：主文乙○○意圖為自己不法之所有，而搶奪他人之動產，累犯，處有期徒刑玖月。犯罪事實一、乙○○前於民國（下同）97年間，因犯強盜罪，經臺灣高等法院臺中分院以97年度少上訴字第6號判決分別判處有期徒刑1年、2年確定；復於同年間，因犯強制罪，經臺灣高等法院臺中分院以98年度上易字第1155號判決分別判處有期徒刑5月、5月，如易科罰金均以新臺幣（下同）1000元折算一日確定，上開各案並經臺灣高等法院臺中分院以98年度聲字第1914號裁定應執行有期徒刑3年4月確定，於98年4月30日入監執行，於100年1月4日縮短刑期假釋付保護管束出監，假釋付保護管束期間至同年10月9日期滿未經撤銷，視為執行完畢（構成累犯）。詎其仍不知悔改，復意圖為自己不法之所有，基於搶奪之犯意，於103年9月10日上午5時40分許，在址設彰化縣秀水鄉○○路00號之華龍宮內，徒手搶奪甲○○置於右邊褲袋內之皮包（內有現金1500元，機車鑰匙1把、行照、彰化縣道教協會會員卡、土水工會會員卡、機車保險證各1張），並將甲○○推倒，趁甲○○尚未起身追趕之際，騎乘車牌號碼000-000號重型機車離去。嗣甲○○報警處理而查獲上情。二、案經彰化縣警察局鹿港分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、本案被告乙○○所犯之罪，並非法定刑為死刑、無期徒刑或最輕本刑3年以上有期徒刑之罪，亦非高等法院管轄第一審之案件，其於本院準備程序中就被訴事實已為有罪之陳述，本院乃裁定進行簡式審判程序。又簡式審判程序之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項審判外陳述排除之限制，再被告對於卷內之各項證據亦不爭執證據能力，故卷內所列之各項證據，自得作為證據，先予敘明。二、上揭犯罪事實，業據被告乙○○於警詢、偵訊及本院審理時坦白承認，核與證人即被害人甲○○於警詢及偵訊時之證詞大致相符，並有華龍宮監視器翻拍照片9幀、彰化縣警察局鹿港分局指認犯罪嫌疑人紀錄表、受理各類案件紀錄表、受理刑事案件報案三聯單、車輛詳細資料報表各份附卷可稽，足認其自白與事實相符而得採信，是被告犯行堪以認定，應依法予以論科三、核被告乙○○所為，係犯刑法第325條第1項之搶奪罪。又被告有事實欄所載之科刑及執行紀錄，有其臺灣高等法院被告前案紀錄表1份在卷可憑，其受有期徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重其刑。爰審酌被告前有多項犯罪紀錄，品行難謂良好，其正值青壯，卻不思憑恃己力獲致生活所需，竟以搶奪手段恣意侵犯他人財產法益，價值觀念極為偏差，其搶奪他人財物之行為，所造成者不僅為有形之財物損失，更使被害人內心感到擔心懼怕，被告犯罪所生危害不容小覷，其所為誠值非難，兼衡酌被告坦承犯行之犯後態度、於彰化縣秀水鄉調解委員會調解時當場給付被害人6500元，與被害人達成和解，彌補被害人所受損害、暨其犯罪動機、目的、手段、國中畢業之智識程度、經濟狀況等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第47條第1項，判決如主文。本案經檢察官邱呂凱到庭執行職務。中華民國104年4月30日刑事第三庭法官葛永輝以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國104年4月30日書記官張清秀附錄本案論罪科刑法條全文：中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 270, "summary": "被告因搶奪他人皮包及內物，推倒受害者後騎車逃離現場。", "id": 20}, {"no": "107,嘉簡,1075", "reason": "搶奪", "fact": "一、本件除聲請簡易判決處刑書（如附件）犯罪事實欄第7至8行補充「基於搶奪之犯意，趁RISMA不及抗拒之際，下車迅速上前徒手奪取上開皮包得手後」更正為「基於竊盜之犯意，下車徒手竊取上開皮包得手後」，證據並所犯法條欄補充「被告周畯宸於偵查時之自白」外，其餘犯罪事實及證據均引用聲請簡易判決處刑書之記載。二、論罪科刑：(一)按搶奪罪之乘人不備或不及抗拒而掠取財物者，不以直接自被害人手中奪取為限。即以和平方法取得財物後，若該財物尚在被害人實力支配之下而公然持物逃跑，以排除其實力支配時，仍不失為乘人不備或不及抗拒而掠取財物，應成立搶奪罪，最高法院106年度台上字第2828號判決意旨可資參照。聲請意旨固援引上揭判決意旨，認被告周畯宸趁被害人RISMA不及抗拒之際，奪取在被害人實力支配範圍內之皮包1只得逞，而認被告涉犯刑法第325條第1項搶奪罪嫌。惟查，被告係趁被害人不注意之際，徒手自被害人身旁之腳踏車籃內，取走被害人所有之上揭皮包，被害人係見被告將騎車逃逸，始上前阻止被告，因而不慎自行跌倒等情，業據被害人於警詢時陳述明確，足見被告拿取被害人上揭皮包時，被害人並未察覺，自無從萌生防備財物或抗拒財物遭奪取之意思，被告顯無乘人不備或不及抗拒而掠取財物之行為，且被告取走上揭皮包欲騎車逃逸之際，該皮包已脫離被害人之實力支配，與上開判決所示行為人以和平方法取得財物後，該財物尚在被害人實力支配之下，行為人仍公然持物逃跑，以排除被害人實力支配之情形不同，是被告所為僅屬竊盜行為，並非搶奪行為。核被告所為，係犯刑法第320條第1項之竊盜罪。(二)再按刑法上之竊盜罪及搶奪罪，其基本社會事實同為意圖為自己或第三人不法之所有，而以趁他人不覺或不及防備之際，取得他人之財物，侵害他人之財產法益，兩罪之罪質應認具有同一性，原審將起訴書所引刑法第320條第1項竊盜罪法條，變更為同法第325條第1項之搶奪罪，自不容指為違法，最高法院99年度台上字第2911號判決意旨可資參照。聲請意旨認被告係犯刑法第325條第1項搶奪罪，容有誤會，惟因二者基本社會事實同一，爰變更法條。(三)被告本件竊盜犯行之查獲經過，係員警獲報至現場處理其與林源吉間車禍案件時，其即在有偵查權限之公務員發覺前，主動供承本件竊盜犯行，有警詢筆錄及本院辦理刑事案件電話記錄查詢表各1份附卷為憑，是其對於未發覺之竊盜犯罪自首而接受裁判，爰依刑法第62條前段規定減輕其刑。三、爰審酌被告不思以正途獲取財物而為本件竊盜犯行，惟犯後坦承犯行，且被害人並未對其提出告訴，所竊財物之價值非鉅，均已返還被害人，業據被害人於警詢時陳述明確，並有贓物認領保管單1份附卷可佐，及其自陳大學在學之智識程度，家境小康等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可參，且犯後坦承犯行，尚知悔悟，其因一時失慮而罹刑章，經此刑之宣告，應知警惕而信無再犯之虞，且所竊財物均已返還被害人，被害人亦於警詢時表示願給被告機會，不予追究等語，本院認其所受宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定，併予諭知緩刑2年。五、按犯罪所得已實際合法發還被害人者，不予宣告沒收或追徵，刑法第38條之1第5項定有明文。被告為本件犯行之犯罪所得黑色皮包1只（內含被害人之健保卡、外僑居留證各1張、現金新臺幣436元），均已返還被害人，爰不予宣告沒收之。六、依刑事訴訟法第449條第1項前段、第454條第2項、第300條，刑法第320條第1項、第62條前段、第41條第1項前段、第74條第1項第1款，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決如主文。七、如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。本案經檢察官劉達鴻聲請以簡易判決處刑。中華民國107年7月31日嘉義簡易庭法官黃逸寧上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國107年7月31日", "judgment": "臺灣嘉義地方法院刑事簡易判決107年度嘉簡字第1075號聲請人臺灣嘉義地方檢察署檢察官被告周畯宸上列被告因搶奪案件，經檢察官聲請以簡易判決處刑（107年度偵字第4005號），本院判決如下：主文周畯宸犯竊盜罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。犯罪事實及理由一、本件除聲請簡易判決處刑書（如附件）犯罪事實欄第7至8行補充「基於搶奪之犯意，趁RISMA不及抗拒之際，下車迅速上前徒手奪取上開皮包得手後」更正為「基於竊盜之犯意，下車徒手竊取上開皮包得手後」，證據並所犯法條欄補充「被告周畯宸於偵查時之自白」外，其餘犯罪事實及證據均引用聲請簡易判決處刑書之記載。二、論罪科刑：(一)按搶奪罪之乘人不備或不及抗拒而掠取財物者，不以直接自被害人手中奪取為限。即以和平方法取得財物後，若該財物尚在被害人實力支配之下而公然持物逃跑，以排除其實力支配時，仍不失為乘人不備或不及抗拒而掠取財物，應成立搶奪罪，最高法院106年度台上字第2828號判決意旨可資參照。聲請意旨固援引上揭判決意旨，認被告周畯宸趁被害人RISMA不及抗拒之際，奪取在被害人實力支配範圍內之皮包1只得逞，而認被告涉犯刑法第325條第1項搶奪罪嫌。惟查，被告係趁被害人不注意之際，徒手自被害人身旁之腳踏車籃內，取走被害人所有之上揭皮包，被害人係見被告將騎車逃逸，始上前阻止被告，因而不慎自行跌倒等情，業據被害人於警詢時陳述明確，足見被告拿取被害人上揭皮包時，被害人並未察覺，自無從萌生防備財物或抗拒財物遭奪取之意思，被告顯無乘人不備或不及抗拒而掠取財物之行為，且被告取走上揭皮包欲騎車逃逸之際，該皮包已脫離被害人之實力支配，與上開判決所示行為人以和平方法取得財物後，該財物尚在被害人實力支配之下，行為人仍公然持物逃跑，以排除被害人實力支配之情形不同，是被告所為僅屬竊盜行為，並非搶奪行為。核被告所為，係犯刑法第320條第1項之竊盜罪。(二)再按刑法上之竊盜罪及搶奪罪，其基本社會事實同為意圖為自己或第三人不法之所有，而以趁他人不覺或不及防備之際，取得他人之財物，侵害他人之財產法益，兩罪之罪質應認具有同一性，原審將起訴書所引刑法第320條第1項竊盜罪法條，變更為同法第325條第1項之搶奪罪，自不容指為違法，最高法院99年度台上字第2911號判決意旨可資參照。聲請意旨認被告係犯刑法第325條第1項搶奪罪，容有誤會，惟因二者基本社會事實同一，爰變更法條。(三)被告本件竊盜犯行之查獲經過，係員警獲報至現場處理其與林源吉間車禍案件時，其即在有偵查權限之公務員發覺前，主動供承本件竊盜犯行，有警詢筆錄及本院辦理刑事案件電話記錄查詢表各1份附卷為憑，是其對於未發覺之竊盜犯罪自首而接受裁判，爰依刑法第62條前段規定減輕其刑。三、爰審酌被告不思以正途獲取財物而為本件竊盜犯行，惟犯後坦承犯行，且被害人並未對其提出告訴，所竊財物之價值非鉅，均已返還被害人，業據被害人於警詢時陳述明確，並有贓物認領保管單1份附卷可佐，及其自陳大學在學之智識程度，家境小康等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可參，且犯後坦承犯行，尚知悔悟，其因一時失慮而罹刑章，經此刑之宣告，應知警惕而信無再犯之虞，且所竊財物均已返還被害人，被害人亦於警詢時表示願給被告機會，不予追究等語，本院認其所受宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定，併予諭知緩刑2年。五、按犯罪所得已實際合法發還被害人者，不予宣告沒收或追徵，刑法第38條之1第5項定有明文。被告為本件犯行之犯罪所得黑色皮包1只（內含被害人之健保卡、外僑居留證各1張、現金新臺幣436元），均已返還被害人，爰不予宣告沒收之。六、依刑事訴訟法第449條第1項前段、第454條第2項、第300條，刑法第320條第1項、第62條前段、第41條第1項前段、第74條第1項第1款，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決如主文。七、如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。本案經檢察官劉達鴻聲請以簡易判決處刑。中華民國107年7月31日嘉義簡易庭法官黃逸寧上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國107年7月31日書記官陳怡辰附錄法條：刑法第320條第1項意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。附件：臺灣嘉義地方檢察署檢察官聲請簡易判決處刑書107年度偵字第4005號被告周畯宸上列被告因搶奪案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、周畯宸於民國107年5月20日下午6時10分許，騎乘車牌號碼000-0000號機車行經嘉義市○○街00號之文昌公園前，見該公園內之印尼籍女子RISMA將其所有黑色皮包1只（價值新臺幣〈下同〉2000元，另內含RISMA之健保卡及外僑居留證各1張、現金新臺幣436元）放置在其身旁之腳踏車前車籃裡，仍屬在RISMA之實力支配下，竟意圖為自己不法之所有，基於搶奪之犯意，趁RISMA不及抗拒之際，下車迅速上前徒手奪取上開皮包得手後，再迅速折返騎乘上開機車逃離現場，經RISMA見狀緊急上前追趕時不慎自行跌倒，受有未明示側性膝部擦傷，而周畯宸亦因心情緊張，於行經嘉義市安和街與中正路口處時，不慎與林源吉所騎乘之車牌號碼000-000號機車發生碰撞，致林源吉受有左腳拇趾撕裂傷及四肢擦傷之傷害（周畯宸所涉過失傷害部分未據告訴），嗣警據報到場處理，始悉上情。二、案經嘉義市政府警察局第二分局報告偵辦。證據並所犯法條一、證據：一被告周畯宸於警詢及偵訊時之供述。二證人RISMA、林源吉於警詢時之證述。三嘉義市政府警察局扣押筆錄暨扣押物品目錄表、贓物認領保管單、道路交通事故現場圖暨當事人登記聯單、陽明醫院乙種診斷證明書、蒐證照片30張。二、按搶奪罪之乘人不備或不及抗拒而掠取財物者，不以直接自被害人手中奪取為限，即以和平方法取得財物後，若該財物尚在被害人實力支配之下而公然持物逃跑，以排除其實力支配時，仍不失為乘人不備或不及抗拒而掠取財物，應成立搶奪罪，有最高法院106年度台上字第2828號刑事判決意旨可資參照。核被告所為，係犯刑法第325條第1項之搶奪罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣嘉義地方法院中華民國107年7月4日檢察官劉達鴻上正本證明與原本無異。中華民國107年7月17日書記官龔玥樺所犯法條：中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。", "outcome": 30, "summary": "被告趁被害人不注意時，徒手奪取皮包後迅速逃離現場。", "id": 21}, {"no": "109,審簡,599", "reason": "搶奪", "fact": "一、本件除事實應更正記載為：「為警持拘票於109年（起訴書誤載為108年）4月16日晚上11時10分許，在新北市○○區○○路0段00號前拘提到案」及證據應補充記載為：「前揭犯罪事實，業據被告於本院準備程序中坦承不諱，並有自願受搜索同意書、本院調解紀錄表及公務電話記錄在卷可稽」外，其餘犯罪事實、證據及所犯法條，均引用檢察官起訴書（如附件）之記載。二、按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其刑，刑法第59條定有明文。考其立法意旨，科刑時原即應依同法第57條規定審酌一切情狀，尤應注意該條各款所列事項，以為量刑標準。刑法第59條所謂「犯罪之情狀顯可憫恕」，自係指裁判者審酌第57條各款所列事項以及其他一切與犯罪有關情狀之結果，認其犯罪足堪憫恕者而言（即犯罪另有其特殊之原因與環境等等），即必於審酌一切之犯罪情狀，在客觀上顯然足以引起一般同情，認為縱予宣告法定最低刑度猶嫌過重者，始有其適用（最高法院38年台上字第16號、45年台上字第1165號、51年台上字第899號判決意旨參照）；查被告係領有中度身心障礙證明之人，此有卷附之身心障礙證明可佐，其於案發時因飢餓難耐無錢購買餐食果腹而為本件搶奪犯行，且於犯罪後始終坦承犯行深表悔意，復於犯後即將所得款項全數返還被害人，則以刑法第325條第1項之法定刑為6月以上5年以下有期徒刑，經審酌前開情節，倘處以最低度刑罰，客觀上猶有過苛而情輕法重之憾，實足以引起一般社會大眾之同情，爰依刑法第59條之規定減輕其刑。三、又被告未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表附卷可佐，而被告於犯後業將所得款項全數返還被害人，並於本院審理期間向被害人道歉，且被害人亦表示願意給予被告自新之機會，此有本院調解紀錄表及各該筆錄在卷可參，其經此起訴審判後，當能知所警惕，本院復審酌被告上開情狀，因認尚無逕對被告施以短期自由刑之必要，自可先賦予被告非在監之適當社會處遇，以期其能有效回歸社會，而就所宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定宣告緩刑4年，以啟自新。又為促使被告日後確能深切記取教訓，得以知曉尊重法治之觀念，導正觀念及行為之偏差，本院因認除前開緩刑宣告外，尚有賦予一定負擔之必要，爰依刑法第74條第2項第5款之規定，命其向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供120小時之義務勞務，並依同法第93條第1項第2款規定，諭知於緩刑期間付保護管束。至以上緩刑宣告附帶之條件，依刑法第75條之1第1項第4款規定，違反上開之負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷緩刑之宣告，附此敘明。四、至本件被告搶奪所得之新臺幣26000元，業經尋獲而由被害人黃陳碎領回，此有贓物認領保管單在卷可參，是就此部分犯罪所得自無庸宣告沒收或追徵；而扣案之紅色帽T及黑色外套各1件，雖為被告行搶時所著衣物，業經其供明在卷，然該等物品係供被告日常穿著所用，尚難認為供本件犯罪所用或本件犯罪預備之物，爰不另為沒收之諭知。五、據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第325條第1項、第41條第1項前段、第59條、第74條第1項第1款、第2項第5款、第93條第1項第2款，逕以簡易判決處刑如主文。本案經檢察官許恭仁提起公訴，檢察官蔡元仕到庭執行職務。中華民國109年7月1日刑事第九庭法官黃雅君以上正本證明與原本無異。如不服本判決，應於判決送達後20日內，向本院提出上訴書狀，上訴於本院合議庭，並按他造當事人之人數附具繕本。", "judgment": "臺灣士林地方法院刑事簡易判決109年度審簡字第599號公訴人臺灣士林地方檢察署檢察官被告張仲睿指定辯護人本院公設辯護人姜惠如上列被告因搶奪案件，經檢察官提起公訴（109年度偵字第7265號），嗣經本院受理後（109年度審訴字第463號），因被告於本院準備程序中自白犯罪，經本院合議庭裁定由受命法官逕以簡易判決處刑，本院判決如下：主文張仲睿犯搶奪罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑肆年，緩刑期間付保護管束，並應向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰貳拾小時之義務勞務。事實及理由一、本件除事實應更正記載為：「為警持拘票於109年（起訴書誤載為108年）4月16日晚上11時10分許，在新北市○○區○○路0段00號前拘提到案」及證據應補充記載為：「前揭犯罪事實，業據被告於本院準備程序中坦承不諱，並有自願受搜索同意書、本院調解紀錄表及公務電話記錄在卷可稽」外，其餘犯罪事實、證據及所犯法條，均引用檢察官起訴書（如附件）之記載。二、按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其刑，刑法第59條定有明文。考其立法意旨，科刑時原即應依同法第57條規定審酌一切情狀，尤應注意該條各款所列事項，以為量刑標準。刑法第59條所謂「犯罪之情狀顯可憫恕」，自係指裁判者審酌第57條各款所列事項以及其他一切與犯罪有關情狀之結果，認其犯罪足堪憫恕者而言（即犯罪另有其特殊之原因與環境等等），即必於審酌一切之犯罪情狀，在客觀上顯然足以引起一般同情，認為縱予宣告法定最低刑度猶嫌過重者，始有其適用（最高法院38年台上字第16號、45年台上字第1165號、51年台上字第899號判決意旨參照）；查被告係領有中度身心障礙證明之人，此有卷附之身心障礙證明可佐，其於案發時因飢餓難耐無錢購買餐食果腹而為本件搶奪犯行，且於犯罪後始終坦承犯行深表悔意，復於犯後即將所得款項全數返還被害人，則以刑法第325條第1項之法定刑為6月以上5年以下有期徒刑，經審酌前開情節，倘處以最低度刑罰，客觀上猶有過苛而情輕法重之憾，實足以引起一般社會大眾之同情，爰依刑法第59條之規定減輕其刑。三、又被告未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表附卷可佐，而被告於犯後業將所得款項全數返還被害人，並於本院審理期間向被害人道歉，且被害人亦表示願意給予被告自新之機會，此有本院調解紀錄表及各該筆錄在卷可參，其經此起訴審判後，當能知所警惕，本院復審酌被告上開情狀，因認尚無逕對被告施以短期自由刑之必要，自可先賦予被告非在監之適當社會處遇，以期其能有效回歸社會，而就所宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定宣告緩刑4年，以啟自新。又為促使被告日後確能深切記取教訓，得以知曉尊重法治之觀念，導正觀念及行為之偏差，本院因認除前開緩刑宣告外，尚有賦予一定負擔之必要，爰依刑法第74條第2項第5款之規定，命其向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供120小時之義務勞務，並依同法第93條第1項第2款規定，諭知於緩刑期間付保護管束。至以上緩刑宣告附帶之條件，依刑法第75條之1第1項第4款規定，違反上開之負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷緩刑之宣告，附此敘明。四、至本件被告搶奪所得之新臺幣26000元，業經尋獲而由被害人黃陳碎領回，此有贓物認領保管單在卷可參，是就此部分犯罪所得自無庸宣告沒收或追徵；而扣案之紅色帽T及黑色外套各1件，雖為被告行搶時所著衣物，業經其供明在卷，然該等物品係供被告日常穿著所用，尚難認為供本件犯罪所用或本件犯罪預備之物，爰不另為沒收之諭知。五、據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第325條第1項、第41條第1項前段、第59條、第74條第1項第1款、第2項第5款、第93條第1項第2款，逕以簡易判決處刑如主文。本案經檢察官許恭仁提起公訴，檢察官蔡元仕到庭執行職務。中華民國109年7月1日刑事第九庭法官黃雅君以上正本證明與原本無異。如不服本判決，應於判決送達後20日內，向本院提出上訴書狀，上訴於本院合議庭，並按他造當事人之人數附具繕本。書記官杜依玹中華民國109年7月3日附錄本案論罪科刑法條：刑法第325條第1項意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。", "outcome": 120, "summary": "被告因飢餓無錢購買餐食，故搶奪新臺幣26000元，並於事後全數返還被害人。", "id": 22}, {"no": "107,審訴,2167", "reason": "搶奪", "fact": "一、段小明前於民國102年10月間，因竊盜案件經本院以102年度審易字第1742號判決判處有期徒刑5月、6月（共2罪），並定應執行有期徒刑1年3月確定；嗣於102年11月間，因竊盜案件經本院以102年度易字第622號判決判處有期徒刑8月、4月、3月（共6罪）、2月確定，上揭罪刑，嗣經本院以102年度聲字第4203號裁定應執行有期徒刑2年4月確定；另於103年1月間，因竊盜案件經本院以102年度壢簡字第1635號判決判處有期徒刑4月確定；於103年6月間，又因竊盜案件經本院以103年度審易字第627號判決判處有期徒刑4月確定；上揭罪刑經接續執行，於102年11月18日入監執行，於105年10月31日縮短刑期假釋出監，於106年6月21日假釋期滿未經撤銷，未執行之刑，以已執行論（於本案構成累犯）。詎其仍不知悛悔，於107年10月6日下午2時40分許，在桃園市中壢區中正公園內，見楊玉珍與其女兒坐在木椅上以手機自拍，而楊玉珍所有之黑色手提包則放置於其2人中間，段小明因認有機可趁，竟基於搶奪之犯意，趁楊玉珍不及防備之際，自木椅後方快速取走楊玉珍之黑色手提包（內置有現金新臺幣【下同】3,206元、健保卡2張、信用卡1張、鑰匙2把、氣球1個）後，旋即騎乘車牌號碼000-0000號普通重型機車離去。嗣經警方於107年10月8日晚間8時20分，在桃園市○○區○○路0段000號拘獲段小明，並在桃園市○○區○○路000號旁空地草叢內，扣得段小明所丟棄之黑色手提包、健保卡2張、信用卡1張、鑰匙2把、氣球1個，而悉上情。", "judgment": "臺灣桃園地方法院刑事判決107年度審訴字第2167號公訴人臺灣桃園地方檢察署檢察官被告段小明上列被告因搶奪案件，經檢察官提起公訴（107年度偵字第00000號），被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院合議庭裁定改依簡式審判程序審理，茲判決如下：主文段小明意圖為自己不法之所有，而搶奪他人之動產，累犯，處有期徒刑捌月。未扣案之犯罪所得新臺幣參仟貳佰零陸元沒收，如全部或一部不能沒收或不宜執行沒收時，追徵其價額。事實一、段小明前於民國102年10月間，因竊盜案件經本院以102年度審易字第1742號判決判處有期徒刑5月、6月（共2罪），並定應執行有期徒刑1年3月確定；嗣於102年11月間，因竊盜案件經本院以102年度易字第622號判決判處有期徒刑8月、4月、3月（共6罪）、2月確定，上揭罪刑，嗣經本院以102年度聲字第4203號裁定應執行有期徒刑2年4月確定；另於103年1月間，因竊盜案件經本院以102年度壢簡字第1635號判決判處有期徒刑4月確定；於103年6月間，又因竊盜案件經本院以103年度審易字第627號判決判處有期徒刑4月確定；上揭罪刑經接續執行，於102年11月18日入監執行，於105年10月31日縮短刑期假釋出監，於106年6月21日假釋期滿未經撤銷，未執行之刑，以已執行論（於本案構成累犯）。詎其仍不知悛悔，於107年10月6日下午2時40分許，在桃園市中壢區中正公園內，見楊玉珍與其女兒坐在木椅上以手機自拍，而楊玉珍所有之黑色手提包則放置於其2人中間，段小明因認有機可趁，竟基於搶奪之犯意，趁楊玉珍不及防備之際，自木椅後方快速取走楊玉珍之黑色手提包（內置有現金新臺幣【下同】3,206元、健保卡2張、信用卡1張、鑰匙2把、氣球1個）後，旋即騎乘車牌號碼000-0000號普通重型機車離去。嗣經警方於107年10月8日晚間8時20分，在桃園市○○區○○路0段000號拘獲段小明，並在桃園市○○區○○路000號旁空地草叢內，扣得段小明所丟棄之黑色手提包、健保卡2張、信用卡1張、鑰匙2把、氣球1個，而悉上情。理由一、上揭犯罪事實，業據被告段小明於警詢、偵查、本院準備程序及審理時坦承不諱，並經證人即告訴人楊玉珍於警詢、偵查、本院準備程序及審理時證述明確，復有路口監視錄影畫面翻拍照片、行車紀錄器錄影畫面翻拍照片、扣案物現場尋獲照片、扣案物品目錄表、贓物認領保管單各1份在卷可稽，認前揭被告之任意性自白符實，核屬可信。本案事證明確，被告犯行洵堪認定，俱應依法論科。二、核被告所為，係犯刑法第325條第1項之搶奪罪。被告有如犯罪事實欄所載之犯罪科刑與執行完畢情形，此有臺灣高等法院被告前案紀錄表在卷可按，是其於有期徒刑執行完畢後5年內故意再犯本件有期徒刑以上之罪，為累犯，而參照司法院大法官釋字第775號解釋意旨，被告前已犯有多次竊盜犯行，其犯罪態樣為財產犯罪，與本案犯罪類型相似，矧本件被告所犯之搶奪犯行，惡性較竊盜重大，足顯被告對刑之執行均不知悔改，其前對刑罰之反應力亦屬薄弱，此次加重最低本刑，對其人身自由所為之限制自無過苛之侵害，是認應依刑法第47條第1項規定加重其刑。三、爰審酌被告不思以正當途徑獲取財物，而搶奪他人財物，對於人身安全、社會治安所生危害甚鉅，且尚未與告訴人等達成和解，惟念其犯後終坦承犯行，非無悔意，兼衡其犯罪之動機、目的、智識程度、生活狀況，量處如主文所示之刑，以資懲儆。四、至3,206元為被告犯本案搶奪罪之犯罪所得且並未扣案，爰依刑法第38條之1第1項前段宣告沒收，然因上開犯罪所得未扣案，爰依刑法第38條之1第3項規定，如全部或一部不能沒收或不宜執行沒收時，追徵其價額。至被告竊得之黑色手提包、健保卡2張、信用卡1張、鑰匙2把、氣球1個，業經發還予告訴人楊玉珍，有贓物認領保管單1份在卷可憑，可認已合法發還，是依上開規定，就被告本案竊盜所得不予宣告沒收或追徵。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第1項，刑法第325條第1項、第47條第1項、第38條之1第1項前段、第3項，判決如主文所示。本案經檢察官蔡正傑到庭執行職務中華民國108年3月15日刑事審查庭法官潘怡華以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官張怡婷中華民國108年3月15日所犯法條：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 240, "summary": "被告於公園趁他人不備，迅速搶奪手提包，內有現金及多項個人物品後逃逸。", "id": 23}, {"no": "101,訴,494", "reason": "搶奪", "fact": "一、犯罪事實：(一)洪維新前於民國98年間因違反毒品危害防制條例之施用第一級毒品案件，經本院以98年度訴字第430號判決判處有期徒刑10月確定；復於99年間再因違反毒品危害防制條例之施用第一級毒品案件，另經臺灣臺中地方法院以99年度訴字第1289號判決判處有期徒刑9月確定。其於99年9月24日入監接續執行上開等案件，迄100年8月30日縮刑期滿執行完畢。(二)詎其仍不知悔悟，於101年5月14日8時15分許，在其位於南投縣草屯鎮○○街250號住處內，因毒癮發作而向其母親陳麗霜索討新臺幣（下同）1千元購買毒品不遂，竟基於意圖為自己不法所有之搶奪犯意，乘陳麗霜未及防備之際，以徒手強拉之方式搶奪陳麗霜戴在頸部之金項鏈1條（價值約1萬元）得手後隨即騎乘腳踏車逃離現場。(三)案經陳麗霜訴由南投縣政府警察局草屯分局報告臺灣南投地方法院檢察署檢察官偵查起訴。二、證據名稱：(一)被告洪維新於警詢、偵查及本院準備程序與審理中之自白。(二)告訴人陳麗霜之指證（參見警卷第9頁至第10頁；偵卷第14頁）。三、論罪科刑之理由：(一)核被告洪維新所為，係犯刑法第325條第1項之搶奪罪。(二)被告曾受如犯罪事實一(一)所示之有期徒刑執行完畢，有臺灣高等法院被告前案紀錄表、臺灣南投地方法院檢察署刑案資料查註紀錄表各1份附於本院卷、偵查卷內可憑。其於有期徒刑執行完畢後5年內，再因故意犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定，加重其刑。(三)本院審酌被告：(1)除如上構成累犯之前科紀錄外，另曾於93年至97年間涉犯多次施用毒品犯行經法院判刑確定並執行完畢，有上開前科紀錄可稽，素行非佳；(2)僅因施用毒品之錢財需求，即搶奪母親陳麗霜之財物，致其母受有如上所述之財產損害及身體危害；(3)惟犯後尚知坦承犯行之態度等一切情狀，量處如主文所示之刑。四、應適用之法律：(一)刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第1項。(二)刑法第325條第1項、第47條第1項。五、如不服本件判決，得自收受送達之日起10日內，繕具理由向本院提起上訴。本案經檢察官劉仁慈到庭執行職務。中華民國101年9月24日臺灣南投地方法院刑事第三庭法官廖健男以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。", "judgment": "臺灣南投地方法院刑事判決101年度訴字第494號公訴人臺灣南投地方法院檢察署檢察官被告洪維新上列被告因搶奪案件，經檢察官提起公訴（101年度偵字第2267號），因被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文洪維新意圖為自己不法之所有，而搶奪他人之動產，累犯，處有期徒刑壹年。事實及理由一、犯罪事實：(一)洪維新前於民國98年間因違反毒品危害防制條例之施用第一級毒品案件，經本院以98年度訴字第430號判決判處有期徒刑10月確定；復於99年間再因違反毒品危害防制條例之施用第一級毒品案件，另經臺灣臺中地方法院以99年度訴字第1289號判決判處有期徒刑9月確定。其於99年9月24日入監接續執行上開等案件，迄100年8月30日縮刑期滿執行完畢。(二)詎其仍不知悔悟，於101年5月14日8時15分許，在其位於南投縣草屯鎮○○街250號住處內，因毒癮發作而向其母親陳麗霜索討新臺幣（下同）1千元購買毒品不遂，竟基於意圖為自己不法所有之搶奪犯意，乘陳麗霜未及防備之際，以徒手強拉之方式搶奪陳麗霜戴在頸部之金項鏈1條（價值約1萬元）得手後隨即騎乘腳踏車逃離現場。(三)案經陳麗霜訴由南投縣政府警察局草屯分局報告臺灣南投地方法院檢察署檢察官偵查起訴。二、證據名稱：(一)被告洪維新於警詢、偵查及本院準備程序與審理中之自白。(二)告訴人陳麗霜之指證（參見警卷第9頁至第10頁；偵卷第14頁）。三、論罪科刑之理由：(一)核被告洪維新所為，係犯刑法第325條第1項之搶奪罪。(二)被告曾受如犯罪事實一(一)所示之有期徒刑執行完畢，有臺灣高等法院被告前案紀錄表、臺灣南投地方法院檢察署刑案資料查註紀錄表各1份附於本院卷、偵查卷內可憑。其於有期徒刑執行完畢後5年內，再因故意犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定，加重其刑。(三)本院審酌被告：(1)除如上構成累犯之前科紀錄外，另曾於93年至97年間涉犯多次施用毒品犯行經法院判刑確定並執行完畢，有上開前科紀錄可稽，素行非佳；(2)僅因施用毒品之錢財需求，即搶奪母親陳麗霜之財物，致其母受有如上所述之財產損害及身體危害；(3)惟犯後尚知坦承犯行之態度等一切情狀，量處如主文所示之刑。四、應適用之法律：(一)刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第1項。(二)刑法第325條第1項、第47條第1項。五、如不服本件判決，得自收受送達之日起10日內，繕具理由向本院提起上訴。本案經檢察官劉仁慈到庭執行職務。中華民國101年9月24日臺灣南投地方法院刑事第三庭法官廖健男以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官孫庠熙中華民國101年9月24日附錄本案論罪科刑法條:中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 365, "summary": "被告因毒癮發作，向母親索討金錢不遂，遂強拉搶奪其母金項鏈後逃離現場。", "id": 24}, {"no": "105,訴,394", "reason": "搶奪", "fact": "一、李俊良前於民國99年間，因施用毒品案件，經臺灣彰化地方法院以100年度訴緝字第19號判決判處有期徒刑8月確定；另因施用毒品案件，經本院以99年度訴字第3032號判決判處有期徒刑8月，復經臺灣高等法院臺中分院以100年度上訴字第733號判決駁回上訴確定；又因施用毒品案件，經本院以100年度訴字第1323號判決判處有期徒刑9月確定；再於100年間，因公共危險案件，經本院以100年度交訴字第156號判決判處有期徒刑7月確定，前揭案件，經本院以100年度聲字第3699號裁定應執行有期徒刑2年6月確定，於102年5月3日假釋付保護管束，迄102年6月15日保護管束期滿未經撤銷假釋，以已執行論而執行完畢。詎仍不知悔改，於104年7月3日中午12時17分許，騎乘車牌號碼000-000號普通重型機車，行經臺中市民權路之臺中教育大學前公車站牌時，見在該處等候公車之張曉靜將所有之COACH品牌後背包提在右手上，認有機可乘，竟基於意圖為自己不法所有之搶奪犯意，騎乘前揭機車接近張曉靜，乘張曉靜不及防備之際，以右手搶奪張曉靜所有之上開後背包（該後背包價值約新臺幣〈下同〉1萬元，其內並有三星廠牌及不詳廠牌手機各1支〈價值各約2000元〉、郵局提款卡、工商銀行、華夏銀行金融卡及現金4,000元），得手後隨即騎乘上開機車逃離現場，並拿取上開後背包內之現金4,000元後，即將該後背包及其他財物隨意丟棄。嗣經警調閱沿路監視器錄影畫面始循線查悉上情。二、案經張曉靜訴由臺中市政府警察局第一分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺中地方法院刑事判決105年度訴字第394號公訴人臺灣臺中地方法院檢察署檢察官被告李俊良上列被告因搶奪案件，經檢察官提起公訴（104年度偵字第00000號），被告於本院準備程序中，就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：主文李俊良犯搶奪罪，累犯，處有期徒刑拾月，未扣案之犯罪所得COACH品牌後背包壹只（價值新臺幣壹萬元）、三星廠牌手機壹具（價值新臺幣貳仟元）、不詳廠牌手機壹具（價值新臺幣貳仟元）及現金新臺幣肆仟元均沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。犯罪事實一、李俊良前於民國99年間，因施用毒品案件，經臺灣彰化地方法院以100年度訴緝字第19號判決判處有期徒刑8月確定；另因施用毒品案件，經本院以99年度訴字第3032號判決判處有期徒刑8月，復經臺灣高等法院臺中分院以100年度上訴字第733號判決駁回上訴確定；又因施用毒品案件，經本院以100年度訴字第1323號判決判處有期徒刑9月確定；再於100年間，因公共危險案件，經本院以100年度交訴字第156號判決判處有期徒刑7月確定，前揭案件，經本院以100年度聲字第3699號裁定應執行有期徒刑2年6月確定，於102年5月3日假釋付保護管束，迄102年6月15日保護管束期滿未經撤銷假釋，以已執行論而執行完畢。詎仍不知悔改，於104年7月3日中午12時17分許，騎乘車牌號碼000-000號普通重型機車，行經臺中市民權路之臺中教育大學前公車站牌時，見在該處等候公車之張曉靜將所有之COACH品牌後背包提在右手上，認有機可乘，竟基於意圖為自己不法所有之搶奪犯意，騎乘前揭機車接近張曉靜，乘張曉靜不及防備之際，以右手搶奪張曉靜所有之上開後背包（該後背包價值約新臺幣〈下同〉1萬元，其內並有三星廠牌及不詳廠牌手機各1支〈價值各約2000元〉、郵局提款卡、工商銀行、華夏銀行金融卡及現金4,000元），得手後隨即騎乘上開機車逃離現場，並拿取上開後背包內之現金4,000元後，即將該後背包及其他財物隨意丟棄。嗣經警調閱沿路監視器錄影畫面始循線查悉上情。二、案經張曉靜訴由臺中市政府警察局第一分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、本件被告所犯係死刑、無期徒刑或最輕本刑為3年以上有期徒刑以外之罪，亦非屬臺灣高等法院管轄第一審之案件，其於準備程序中就被訴事實均為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人意見後，經本院合議庭依刑事訴訟法第273條之1第1項規定裁定由受命法官獨任進行簡式審判程序，合先敘明。二、又本件既經本院裁定改依簡式審判程序審理，則依刑事訴訟法第273條之2、同法第159條第2項之規定，不適用傳聞法則有關限制證據能力及證據調查之相關規定。三、上揭犯罪事實，業據被告李俊良於警詢及本院準備程序、審理時均自白不諱，核與證人即告訴人張曉靜於警詢時證述遭搶之情節相符，復有員警偵查報告、路口監視器畫面翻拍照片、車行紀錄查詢系統等在卷可稽，堪認被告上開任意性自白，核與事實相符，而堪採信。本件事證明確，被告上開犯行洵堪認定，應予依法論科。四、論罪科刑方面（一）核被告李俊良本件所為，係犯刑法第325條第1項之搶奪罪。（二）被告有前揭犯罪事實欄所示之法院論罪科刑及執行完畢之紀錄，有臺灣高等法院被告前案紀錄表乙份在卷可參，其受上開有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。（三）爰審酌被告不思以正當手段獲取財物，竟因缺錢花用而趁機搶奪被害人之財物，實已嚴重危害社會治安及一般人之生命、財產及安全，所為自應嚴懲，復兼衡其犯罪之動機、目的、手段、被害人所受損害及被告犯後坦承犯行、自承國中畢業之教育程度、家庭經濟狀況貧寒、素行等一切情狀，量處如主文欄所示之刑，以示懲儆。（四）按「沒收、非拘束人身自由之保安處分適用裁判時之法律。」，「犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者，依其規定。」、「前二項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額」、「前條犯罪所得及追徵之範圍與價額，認定顯有困難時，得以估算認定之。第三十八條之追徵，亦同。」、「宣告前二條之沒收或追徵，有過苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，或為維持受宣告人生活條件之必要者，得不宣告或酌減之。」，105年7月1日施行之修正刑法第2條第2項、第38條之1第1項、第3項、第38條之2第1、2項分別定有明文。經查：(1)未扣案之COACH品牌後背包1個（價值約1萬元）及其內含三星廠牌及不詳廠牌手機各1支（價值各約2000元）、現金4000元，為被告本件搶奪犯行所得之財物，業據被告供承在卷，應依刑法第38條之1第1項前段之規定宣告沒收，然上開犯罪所得財物均未扣案，且各該財物均具有一定之財產價值（見警卷第8頁，本院卷第107頁），爰依刑法第38條之2第1項前段規定估算價額後，併依刑法第38條之1第3項之規定追徵之。(2)未扣案之告訴人張曉靜郵局提款卡、工商銀行、華夏銀行金融卡等物，均可透過掛失止付程序，阻止被告透過使用金融卡取得不法財產利益，從而，上開物品本身並無一定之價值，且將之沒收欠缺刑法上之重要性，依刑法第38條之2第2項規定，不予宣告沒收。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第2條第2項、第325條第1項、第47條第1項、第38條之1第1項、第3項、第38條之2第1項、第2項，判決如主文。本案經檢察官李斌到庭執行職務。中華民國105年8月17日刑事第十七庭法官羅國鴻以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官李宛儒中華民國105年8月17日【論罪科刑法條】中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 300, "summary": "被告騎車接近受害者，趁其不備搶奪背包及內部現金等財物，隨後逃離現場。", "id": 25}, {"no": "103,審訴緝,29", "reason": "搶奪", "fact": "一、本件犯罪事實及證據除均引用附件檢察官起訴書之記載外（詳附件），另更正、補充如下：(一)前科部分更正：洪雲駿前因施用第一級毒品案件，經臺灣基隆地方法院（下稱基隆地院）以98年度訴字第717號判決處有期徒刑8月，並經臺灣高等法院以98年度上訴字第4005號判決駁回上訴確定；復因施用第一級毒品案件，經基隆地院以98年度訴字第1051號判決處有期徒刑7月確定，上開2案嗣經基隆地院以99年度聲字第526號裁定合併定應執行有期徒刑1年2月確定。又因施用第一級及第二級毒品案件，經基隆地院以99年度訴字第507號判決處有期徒刑7月、3月，應執行有期徒刑9月確定；再因恐嚇取財案件，經基隆地院以99年度基簡字第1887號判決處有期徒刑4月確定，後2案嗣經基隆地院以100年度聲字第629號裁定合併定應執行有期徒刑1年確定，並與前揭應執行有期徒刑1年2月部分接續執行，於民國100年11月3日縮短刑期假釋出監並付保護管束，於101年5月22日假釋期滿未經撤銷假釋，視為執行完畢（本件構成累犯）。另因竊盜案件，經臺灣新竹地方法院以103年度審易字第318號判決處有期徒刑6月確定；又因竊盜案件，經基隆地院以103年度基簡字第821號判決處有期徒刑3月確定；再因施用第一級毒品案件，經基隆地院以103年度訴字第291號判決處有期徒刑7月確定（均尚在執行中）。(二)起訴書犯罪事實欄第18至20行所載之「IPHONE行動電話由劉力銘持有，ZTE手機則由洪雲駿持有，其餘物品丟棄」應更正為「IPHONE行動電話由劉力銘持有並分得現金新臺幣1,500元，ZTE行動電話由洪雲駿持有並分得現金新臺幣1,500元，其餘物品均由洪雲駿丟棄」。(三)證據部分補充：內政部警政署刑事警察局103年5月28日刑生字第0000000000號鑑定書、臺北市政府警察局實驗室案件編號第000000000C39號鑑驗書各1份及被告洪雲駿於本院準備程序及審理時之自白（分見本院審訴字卷第49頁背面至第54頁；本院審訴緝字卷第48頁背面及第51頁至第51頁背面）。二、核被告洪雲駿所為，係犯刑法第325條第1項之搶奪罪。被告洪雲駿與劉力銘就起訴書所載犯行，有犯意聯絡及行為分擔，應論以共同正犯。又被告洪雲駿前因施用第一級毒品案件，經基隆地院以98年度訴字第717號判決處有期徒刑8月，並經臺灣高等法院以98年度上訴字第4005號判決駁回上訴確定；復因施用第一級毒品案件，經基隆地院以98年度訴字第1051號判決處有期徒刑7月確定，上開2案嗣經基隆地院以99年度聲字第526號裁定合併定應執行有期徒刑1年2月確定。又因施用第一級及第二級毒品案件，經基隆地院以99年度訴字第507號判決處有期徒刑7月、3月，應執行有期徒刑9月確定；再因恐嚇取財案件，經基隆地院以99年度基簡字第1887號判決處有期徒刑4月確定，後2案嗣經基隆地院以100年度聲字第629號裁定合併定應執行有期徒刑1年確定，並與前揭應執行有期徒刑1年2月部分接續執行，於100年11月3日縮短刑期假釋出監並付保護管束，於101年5月22日假釋期滿未經撤銷假釋，視為執行完畢等情，有臺灣高等法院被告前案紀錄表在卷可考，其於有期徒刑執行完畢後5年內，故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告正值盛年，不思循正當途徑謀取財物，竟夥同他人搶奪被害人財物，所為對被害人之生命及財產安全產生危害，對社會治安亦有不良影響，惟考量其犯後已知坦承犯行，態度尚可，搶得財物中之IPHONE行動電話及ZTE行動電話共2支業經被害人領回，有贓物認領保管單乙紙存卷可考（見偵字卷第58頁），惟搶得財物中其所分得之新臺幣1,500元已花用殆盡，且迄今未能賠償被害人其餘所受損害之犯後態度，兼衡被告犯罪之動機、目的、手段、生活狀況及智識程度等一切情狀，量處如主文所示之刑，以示懲儆。至同案被告劉力銘被訴本件搶奪部分，已由本院以103年審訴字第216號案件另為審結，併此指明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第28條、第325條第1項、第47條第1項，判決如主文。本案經檢察官鄭嘉欣到庭執行職務。中華民國103年12月31日刑事第一庭法官黃翰義以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。", "judgment": "臺灣士林地方法院刑事判決103年度審訴緝字第29號公訴人臺灣士林地方法院檢察署檢察官被告洪雲駿上列被告因搶奪案件，經檢察官提起公訴（103年度偵字第3146號），被告於準備程序中就被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨任改依簡式審判程序審理，並判決如下：主文洪雲駿共同意圖為自己不法之所有，而搶奪他人之動產，累犯，處有期徒刑拾月。事實及理由一、本件犯罪事實及證據除均引用附件檢察官起訴書之記載外（詳附件），另更正、補充如下：(一)前科部分更正：洪雲駿前因施用第一級毒品案件，經臺灣基隆地方法院（下稱基隆地院）以98年度訴字第717號判決處有期徒刑8月，並經臺灣高等法院以98年度上訴字第4005號判決駁回上訴確定；復因施用第一級毒品案件，經基隆地院以98年度訴字第1051號判決處有期徒刑7月確定，上開2案嗣經基隆地院以99年度聲字第526號裁定合併定應執行有期徒刑1年2月確定。又因施用第一級及第二級毒品案件，經基隆地院以99年度訴字第507號判決處有期徒刑7月、3月，應執行有期徒刑9月確定；再因恐嚇取財案件，經基隆地院以99年度基簡字第1887號判決處有期徒刑4月確定，後2案嗣經基隆地院以100年度聲字第629號裁定合併定應執行有期徒刑1年確定，並與前揭應執行有期徒刑1年2月部分接續執行，於民國100年11月3日縮短刑期假釋出監並付保護管束，於101年5月22日假釋期滿未經撤銷假釋，視為執行完畢（本件構成累犯）。另因竊盜案件，經臺灣新竹地方法院以103年度審易字第318號判決處有期徒刑6月確定；又因竊盜案件，經基隆地院以103年度基簡字第821號判決處有期徒刑3月確定；再因施用第一級毒品案件，經基隆地院以103年度訴字第291號判決處有期徒刑7月確定（均尚在執行中）。(二)起訴書犯罪事實欄第18至20行所載之「IPHONE行動電話由劉力銘持有，ZTE手機則由洪雲駿持有，其餘物品丟棄」應更正為「IPHONE行動電話由劉力銘持有並分得現金新臺幣1,500元，ZTE行動電話由洪雲駿持有並分得現金新臺幣1,500元，其餘物品均由洪雲駿丟棄」。(三)證據部分補充：內政部警政署刑事警察局103年5月28日刑生字第0000000000號鑑定書、臺北市政府警察局實驗室案件編號第000000000C39號鑑驗書各1份及被告洪雲駿於本院準備程序及審理時之自白（分見本院審訴字卷第49頁背面至第54頁；本院審訴緝字卷第48頁背面及第51頁至第51頁背面）。二、核被告洪雲駿所為，係犯刑法第325條第1項之搶奪罪。被告洪雲駿與劉力銘就起訴書所載犯行，有犯意聯絡及行為分擔，應論以共同正犯。又被告洪雲駿前因施用第一級毒品案件，經基隆地院以98年度訴字第717號判決處有期徒刑8月，並經臺灣高等法院以98年度上訴字第4005號判決駁回上訴確定；復因施用第一級毒品案件，經基隆地院以98年度訴字第1051號判決處有期徒刑7月確定，上開2案嗣經基隆地院以99年度聲字第526號裁定合併定應執行有期徒刑1年2月確定。又因施用第一級及第二級毒品案件，經基隆地院以99年度訴字第507號判決處有期徒刑7月、3月，應執行有期徒刑9月確定；再因恐嚇取財案件，經基隆地院以99年度基簡字第1887號判決處有期徒刑4月確定，後2案嗣經基隆地院以100年度聲字第629號裁定合併定應執行有期徒刑1年確定，並與前揭應執行有期徒刑1年2月部分接續執行，於100年11月3日縮短刑期假釋出監並付保護管束，於101年5月22日假釋期滿未經撤銷假釋，視為執行完畢等情，有臺灣高等法院被告前案紀錄表在卷可考，其於有期徒刑執行完畢後5年內，故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告正值盛年，不思循正當途徑謀取財物，竟夥同他人搶奪被害人財物，所為對被害人之生命及財產安全產生危害，對社會治安亦有不良影響，惟考量其犯後已知坦承犯行，態度尚可，搶得財物中之IPHONE行動電話及ZTE行動電話共2支業經被害人領回，有贓物認領保管單乙紙存卷可考（見偵字卷第58頁），惟搶得財物中其所分得之新臺幣1,500元已花用殆盡，且迄今未能賠償被害人其餘所受損害之犯後態度，兼衡被告犯罪之動機、目的、手段、生活狀況及智識程度等一切情狀，量處如主文所示之刑，以示懲儆。至同案被告劉力銘被訴本件搶奪部分，已由本院以103年審訴字第216號案件另為審結，併此指明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第28條、第325條第1項、第47條第1項，判決如主文。本案經檢察官鄭嘉欣到庭執行職務。中華民國103年12月31日刑事第一庭法官黃翰義以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳麗津中華民國104年1月6日附錄本件論罪科刑依據法條：刑法第325條第1項意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。", "outcome": 300, "summary": "被告與他人共謀，搶奪IPHONE及ZTE行動電話，各分得現金1,500元。", "id": 26}, {"no": "104,訴,435", "reason": "搶奪", "fact": "一、邱建智於民國104年4月23日10時21分許，在臺中市南屯區五權西路2段與惠中路3段交岔路口之南屯停車場內，見周怡君獨自進入車牌號碼00-0000號自用小客車內欲駕車離去，竟意圖為自己不法之所有，遂自後方尾隨周怡君，並對之佯稱：遭周怡君駕車擦撞，須賠償醫療費用云云，使周怡君受到驚嚇欲打電話報警處理而不及防備之際，擅自打開該車副駕駛座車門，趁勢徒手搶奪周怡君所有置放於副駕駛座之黑色皮包1個（內有現金新臺幣【下同】800元、下注500元之威力彩、大樂透彩券各1張、國民身分證、全民健康保險憑證、汽車駕駛執照、國泰世華商業銀行金融卡、信用卡、臺灣土地銀行金融卡、三信商業銀行金融卡各1張），得手後隨即逃逸，並自該皮包內取出600元現金後，將該皮包棄置於臺中市南屯區南屯路2段798巷口處。嗣經周怡君報警處理，經警調閱監視器錄影畫面，並經邱建智同意至其住處搜索，扣得其犯案時穿著之上衣、黑色長褲各1件及運動鞋1雙等物，始查悉上情。二、案經臺中市政府警察局第四分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺中地方法院刑事判決104年度訴字第435號公訴人臺灣臺中地方法院檢察署檢察官被告邱建智上列被告因搶奪案件，經檢察官提起公訴（104年度偵字第11105號），被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定進行簡式審判程序，判決如下：主文邱建智意圖為自己不法之所有，而搶奪他人之動產，累犯，處有期徒刑壹年。犯罪事實一、邱建智於民國104年4月23日10時21分許，在臺中市南屯區五權西路2段與惠中路3段交岔路口之南屯停車場內，見周怡君獨自進入車牌號碼00-0000號自用小客車內欲駕車離去，竟意圖為自己不法之所有，遂自後方尾隨周怡君，並對之佯稱：遭周怡君駕車擦撞，須賠償醫療費用云云，使周怡君受到驚嚇欲打電話報警處理而不及防備之際，擅自打開該車副駕駛座車門，趁勢徒手搶奪周怡君所有置放於副駕駛座之黑色皮包1個（內有現金新臺幣【下同】800元、下注500元之威力彩、大樂透彩券各1張、國民身分證、全民健康保險憑證、汽車駕駛執照、國泰世華商業銀行金融卡、信用卡、臺灣土地銀行金融卡、三信商業銀行金融卡各1張），得手後隨即逃逸，並自該皮包內取出600元現金後，將該皮包棄置於臺中市南屯區南屯路2段798巷口處。嗣經周怡君報警處理，經警調閱監視器錄影畫面，並經邱建智同意至其住處搜索，扣得其犯案時穿著之上衣、黑色長褲各1件及運動鞋1雙等物，始查悉上情。二、案經臺中市政府警察局第四分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、被告邱建智所犯為死刑、無期徒刑或最輕本刑為3年以上有期徒刑以外之罪，且非高等法院管轄第一審之案件，於本院準備程序進行中，被告已就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人、被告之意見後，由本院合議庭依刑事訴訟法第273條之1第1項規定，裁定進行簡式審判程序。又依同法第273條之2、第159條第2項之規定，簡式審判程序不適用傳聞法則有關限制證據能力之相關規定，合先敘明。二、上揭犯罪事實，業據被告邱建智於本院準備程序、審理時及偵查中均坦承不諱（見本院卷第39頁、第43頁反面、偵卷第27至28頁），核與證人即被害人周怡君於警詢中指述情節大致相符（見警卷第7至10頁），並有員警職務報告、指認照片、臺中市政府警察局第四分局搜索扣押筆錄、扣押物品目錄表、扣押物品收據、自願同意受搜索切結書、監視器錄影畫面翻拍照片19張、被害人皮包遭棄置地點現場照片1張、扣案物品照片4張、逃逸路線圖等件（見警卷第1至2、12、16至20、26至37頁）在卷可查，另有被告犯案時穿著之上衣、黑色長褲各1件及運動鞋1雙等物扣案可憑，足見被告任意性之自白有相當之證據相佐，且與事實相符，誠值採信。綜上所述，本案事證明確，被告犯行堪以認定，應予依法論科。三、核被告所為，係犯刑法第325條第1項之普通搶奪罪。又被告前於98年間，因施用第一級毒品案件，經本院以98年度訴字第1088號判決處有期徒刑10月確定，於99年12月9日縮短刑期假釋出監付保護管束，100年4月5日保護管束期滿未經撤銷視為執行完畢之情，有臺灣高等法院被告前案紀錄表在卷可憑，其於受有期徒刑執行完畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定，加重其刑。爰以行為人之責任為基礎，審酌被告前有多次不構成累犯之違反毒品危害防制條例、竊盜、偽造文書、侵占等前案紀錄，甫於103年10月13日縮短刑期假釋出監，並付保護管束，且前於101年間，因搶奪案件經本院判決處有期徒刑1年，有上開前案紀錄表可查，素行不良，且年輕力壯，不思以正當途徑賺取所需，卻以搶奪方式奪取他人財物，參諸其犯罪手段係佯稱遭被害人駕車擦撞云云，致被害人於驚慌報警之情形下趁隙開啟副駕駛座之車門而奪取財物，對被害人日後之心理安寧造成相當大之恐懼危害，惡性頗重，被害人迄仍不願原諒被告，有本院公務電話紀錄1紙在卷可佐（見本院卷第29頁），惟被告搶奪之財物價值不高，除現金遭被告花用完畢外，其餘均已發還被害人等情，亦有本院公務電話紀錄1紙附卷可參，及被告於警詢時尚辯稱當時確係遭被害人擦撞，但要求被害人負責遭拒，才會直接拿走被害人之皮包云云，嗣於偵查中始坦認犯行，並供稱實際上並未遭被害人駕車擦撞等語，復於本院準備程序、審理時均坦承犯行，然未能與被害人和解，亦未能賠償被害人損害之犯罪後態度，兼衡被告自陳國小之智識程度，及已婚、育有3名分別為20歲、19歲、15歲之子女，其中2人已就業，15歲之子女由其配偶照顧扶養，從事水泥工作，月收入約4、5萬元之生活狀況，暨當時係因受傷無法工作始為本件犯行（見本院卷第44頁）等一切情狀，量處如主文所示之刑。四、扣案被告於搶奪時穿著之上衣、黑色長褲各1件及運動鞋1雙，雖可資為本案被告犯罪之佐證，惟其性質為被告日常生活用品，顯非用以掩飾身分，尚難認係供犯本案搶奪所用之物，爰不併予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第47條第1項，判決如主文。本案經檢察官郭明嵐到庭執行職務。中華民國104年6月18日刑事第十四庭法官施懷閔以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官鄭晉發中華民國104年6月18日附錄本案論罪科刑之法條：中華民國刑法第325條第1項（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。", "outcome": 365, "summary": "被告於停車場尾隨受害者，以虛假理由使其驚嚇，擅自搶奪副駕駛座黑色皮包後逃逸。", "id": 27}, {"no": "107,簡,2420", "reason": "搶奪", "fact": "一、本件犯罪事實及證據，除證據部分應補充：被告於本院準備程序訊問時之自白（見本院訴字卷第31-32頁）外，餘均引用附件起訴書之記載。二、核被告所為，係犯刑法第325條第3項、第1項之搶奪未遂罪。被告已著手實行搶奪行為，然未生奪得財物之結果，為未遂犯，應依刑法第25條第2項規定減輕其刑。爰審酌被告年輕力壯且四肢健全具謀生能力，不思以正途賺取財物，竟因缺錢花用，即選擇夜歸之孤身婦女行搶財物，手段可議，法治觀念偏差，除造成被害人行車不穩受傷及心理上之恐懼外，並危害社會治安，應予非難，惟念其未得逞，未實際使被害人受有財產損失，且犯後始終坦認犯行，態度尚佳，兼衡被告之素行及陳明之智識程度、家庭生活狀況（見本院訴字卷第32-33頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第325條第3項、第1項、第25條第2項、第41條第1項前段，逕以簡易判決處刑如主文。四、如不服本判決，得自簡易判決送達之日起10日內，向本院提起上訴。本案經檢察官黃銘瑩提起公訴，檢察官吳坤城到庭執行職務。中華民國107年7月30日刑事第三庭法官林欣玲以上正本證明與原本無異。", "judgment": "臺灣臺南地方法院刑事簡易判決107年度簡字第2420號公訴人臺灣臺南地方檢察署檢察官被告施政呈上列被告因搶奪案件，經檢察官提起公訴（107年度偵字第8497號），而被告自白犯罪，本院合議庭裁定認本件宜由受命法官獨任逕以簡易判決處刑如下：主文施政呈犯搶奪未遂罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除證據部分應補充：被告於本院準備程序訊問時之自白（見本院訴字卷第31-32頁）外，餘均引用附件起訴書之記載。二、核被告所為，係犯刑法第325條第3項、第1項之搶奪未遂罪。被告已著手實行搶奪行為，然未生奪得財物之結果，為未遂犯，應依刑法第25條第2項規定減輕其刑。爰審酌被告年輕力壯且四肢健全具謀生能力，不思以正途賺取財物，竟因缺錢花用，即選擇夜歸之孤身婦女行搶財物，手段可議，法治觀念偏差，除造成被害人行車不穩受傷及心理上之恐懼外，並危害社會治安，應予非難，惟念其未得逞，未實際使被害人受有財產損失，且犯後始終坦認犯行，態度尚佳，兼衡被告之素行及陳明之智識程度、家庭生活狀況（見本院訴字卷第32-33頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第325條第3項、第1項、第25條第2項、第41條第1項前段，逕以簡易判決處刑如主文。四、如不服本判決，得自簡易判決送達之日起10日內，向本院提起上訴。本案經檢察官黃銘瑩提起公訴，檢察官吳坤城到庭執行職務。中華民國107年7月30日刑事第三庭法官林欣玲以上正本證明與原本無異。書記官鄭梅君中華民國107年7月30日附錄本案論罪科刑法條：刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。【附件】臺灣臺南地方檢察署檢察官起訴書107年度偵字第8497號被告施政呈男21歲（民國00年0月00日生）住臺南市○○區○○路000巷0弄00號居臺南市○○區○○路0段000號2樓207室國民身分證統一編號：Z000000000號上列被告因搶奪案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、施政呈於民國107年4月17日0時11分許，騎乘車牌號碼000-HJL號之重型機車，行經臺南市○○區○○路0段000號前時，因見FRANCISCOMARYRODELYN（菲律賓籍，下稱其中文譯名：瑪莉）獨自騎乘電動腳踏車行經該處認為有機可趁，竟意圖為自己不法之所有，先騎乘機車自後尾隨，嗣再趁瑪莉不及防備之際，自左後側伸手搶奪瑪莉懸掛在電動腳踏車左手把上之牛皮紙手提袋，瑪莉因遭拉扯而失控人車倒地，前開牛皮紙手提袋亦隨之掉落地面，施政呈因之未得手而隨即騎乘機車逃逸離去。嗣警獲報後，經調閱監視錄影畫面始而循線查獲上情。二、案經臺南市政府警察局歸仁分局報告偵辦。證據並所犯法條一、上揭犯罪事實，業據被告施政呈於警詢中坦承不諱，核與被害人瑪莉警詢中證述情節大致相符，並有道路監視錄影畫面9張、逃逸路線圖1張、現場照片11張、指認被告及作案機車照片8張、車輛詳細資料報表1紙、光碟1片等物在卷可稽，足認被告之自白與事實相符，本件被告犯嫌洵堪認定。二、核被告所為，係犯刑法第325條第3項、第1項之搶奪未遂罪嫌。三、依刑事訴訟法第251條第1項提起公訴。此致臺灣臺南地方法院中華民國107年6月19日檢察官黃銘瑩", "outcome": 150, "summary": "被告因缺錢選擇對夜歸婦女搶奪，雖著手實行但未得逞，造成被害人恐懼。", "id": 28}, {"no": "104,審訴,1812", "reason": "搶奪", "fact": "一、馬强於民國104年4月6日10時許，在高雄市鼓山區中華一路與馬卡道路口旁之公園斜坡，見吳葉富獨自將捷安特廠牌J205型粉紅色腳踏車1輛牽下斜坡，腳踏車前方置物籃中有錢包1只（內有吳葉富之國民身分證、健保卡各1張及現金新臺幣【下同】700餘元），竟意圖為自己不法之所有，基於搶奪之犯意，向前接近吳葉富，趁吳葉富不及防備之際，搶奪該腳踏車及車上錢包，得手後迅速騎乘該腳踏車逃離現場。旋經吳葉富報警後，經警調閱相關監視器畫面，於同日11時許，在高雄市鼓山區中華一路29巷口查獲馬强，並扣得上開腳踏車1輛及現金700元（均已發還吳葉富），而悉上情。二、案經高雄市政府警察局鼓山分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣高雄地方法院刑事判決104年度審訴字第1812號公訴人臺灣高雄地方法院檢察署檢察官被告馬强上列被告因搶奪案件，經檢察官提起公訴（104年度偵字第9263號），因被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定進行簡式審判程序，判決如下：主文馬强犯搶奪罪，累犯，處有期徒刑柒月。事實一、馬强於民國104年4月6日10時許，在高雄市鼓山區中華一路與馬卡道路口旁之公園斜坡，見吳葉富獨自將捷安特廠牌J205型粉紅色腳踏車1輛牽下斜坡，腳踏車前方置物籃中有錢包1只（內有吳葉富之國民身分證、健保卡各1張及現金新臺幣【下同】700餘元），竟意圖為自己不法之所有，基於搶奪之犯意，向前接近吳葉富，趁吳葉富不及防備之際，搶奪該腳踏車及車上錢包，得手後迅速騎乘該腳踏車逃離現場。旋經吳葉富報警後，經警調閱相關監視器畫面，於同日11時許，在高雄市鼓山區中華一路29巷口查獲馬强，並扣得上開腳踏車1輛及現金700元（均已發還吳葉富），而悉上情。二、案經高雄市政府警察局鼓山分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本件被告馬强所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審判程序，是本件之證據調查，依刑事訴訟法第273條之規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。二、上開犯罪事實，業據被告於本院準備程序及審理時坦承不諱（見本院卷第18頁、第27頁），核與證人即被害人吳葉富於警詢之證述相符（見警卷第5至8頁），並有高雄市政府警察局鼓山分局扣押筆錄、扣押物品目錄表、贓物認領保管單各1份、監視器畫面翻拍照片4張、查獲照片7張在卷可稽（見警卷第17至19頁、第21至26頁），足徵被告之自白與事實相符，堪予採信。綜上，本案事證明確，被告上開犯行洵堪認定，應依法論科。三、論罪科刑：(一)核被告所為，係犯刑法第325條第1項之搶奪罪。(二)被告前於99年間因詐欺案件，經本院以99年度易字第1786號判決判處有期徒刑3月，復經臺灣高等法院高雄分院以99年度上易字第1254號判決上訴駁回而確定，於100年10月12日易科罰金執行完畢乙節，有臺灣高等法院被告前案紀錄表附卷可憑，則其於受有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。(三)爰審酌被告不思以正當途徑獲取所需，竟乘人不備而奪取他人之財物，侵害他人財產法益，並足以對被害人之人身安全產生危險，嚴重影響社會治安，應予非難，惟念其犯後坦承犯行，態度尚佳，兼衡其素行（參臺灣高等法院被告前案紀錄表）、犯罪之動機、目的、手段、所得財物價值，暨其高中肄業之智識程度、家庭經濟狀況勉持（見警卷調查筆錄）等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第47條第1項，判決如主文。本案經檢察官黃英彥到庭執行職務。中華民國104年12月10日刑事第十庭法官孫偲綺以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國104年12月10日書記官林惟英附錄本案論罪科刑法條：中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 210, "summary": "被告於公園斜坡接近受害人，趁其不備搶奪腳踏車及內含現金的錢包後迅速逃離。", "id": 29}, {"no": "109,審訴,1979", "reason": "搶奪", "fact": "一、查被告陳慶源所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取其與檢察官及辯護人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1之規定，裁定進行簡式審判程序。貳、本案犯罪事實及證據，除下列事項應予補充、更正外，餘均引用附件即檢察官起訴書之記載：一、證據並所犯法條欄一證據清單編號4所載之「現場監視器照片4張」，應補充、更正為「現場監視器錄影畫面翻拍照片共5張」。二、補充「被告陳慶源於109年11月26日本院準備程序及審理時之自白（參本院卷附當日各該筆錄）」為證據。叁、論罪科刑：一、核被告所為，係犯刑法第325條第1項之搶奪罪。按行為時因精神障礙或其他心智缺陷，致不能辨識其行為違法或欠缺依其辨識而行為之能力者，不罰；行為時因前項之原因，致其辨識行為違法或依其辨識而行為之能力，顯著減低者，得減輕其刑，刑法第19條第1項、第2項分別定有明文。查被告因患有思覺失調症，於實行本件犯行時，有其辨識行為違法或依其辨識而行為之能力，顯著減低之情形，此有南光神經精神科醫院診斷證明及醫生回覆病患資料各1份附卷可參，是就被告所為本件犯行，得依刑法第19條第2項規定減輕其刑。二、審酌被告案發時正處青壯之齡，於肢體、氣力方面未見有何明顯欠缺或低下之情狀，不思付出自身勞力或技藝，循正當途徑獲取生活所需物品，竟恣意以搶奪之方式，公然掠取他人財物，所為有害於社會治安，並對於他人財產安全造成損害，實有不該，兼衡其素行、教育程度、職業、家庭經濟與生活狀況、犯罪之動機、目的、手段、犯罪所得財物之價值甚微（售價新臺幣70元）、案發時為持有重大傷病免自行部分負擔證明卡之人（參109年度偵字第6440號卷第55頁，重大傷病病名詳參前述證明卡所載），以及犯後坦承犯行，態度勉可等一切情狀，量處如主文第1項所示之刑，並諭知易科罰金之折算標準，以資處罰。至於辯護人當庭及庭後具狀請求依刑法第59條規定，對被告所為本件犯行酌減其刑部分，考量本院參酌刑法第19條第2項減刑事由而諭知之刑度，未見有何科以最低刑度仍嫌過重之情狀，且被告實行本件犯行所取得之物品，純粹作為滿足個人抽菸之私欲，並非出於維持生命之基本需求，難以獲取社會大眾普遍之同情，自無犯罪之情狀顯可憫恕，無從援引前揭法條再予減刑，特予指明。三、查被告本件以前無任何刑事前案紀錄，素行甚佳，此觀卷附臺灣高等法院被告前案紀錄表1份自明，其所為本件犯行固應責難，然衡酌其因一時失慮，致罹刑典，犯後坦承犯行，，已見悔意，且現正住院接受治療中（詳後述），諒其經此偵審訴訟程序，應知所警惕，當無再犯之虞，本院審酌上情，認所宣告之刑以暫不執行為適當，併予宣告緩刑2年。四、關於公訴意旨認被告因有刑法第19條第2項之情事，故須審酌是否依同法第87條第2項規定，於刑之執行完畢或赦免後，令入相當處所治療一節。衡酌被告迄今仍因罹患精神疾病，而由社會福利主管機關安置於南光神經精神科醫院住院治療中，有該院109年10月29日南精醫字第0000000-0號函附本院卷可佐，依現有情狀難認有再犯或危害公共安全之虞，是本院認無贅依前揭規定，再對其諭知監護處分之必要。肆、被告實行本件犯行而取得之香菸1包，當屬其犯罪所得，雖未扣案，基於任何人不得保有犯罪所得之立法原則，仍應依刑法第38條之1第1項、第3項規定，於主文第2項宣告沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。伍、本判決係依刑事訴訟法第310條之2及第454條所製作之簡化判決，依法僅需記載犯罪事實、證據名稱及應適用之法條，並得以簡略方式為之，如認定之犯罪事實、證據及應適用之法條，與檢察官起訴書之記載相同者，得引用之，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條（本件依刑事判決精簡原則，僅記載程序法條文），判決如主文。本案經檢察官周懿君偵查起訴，由檢察官陳炎辰到庭執行公訴。中華民國109年12月8日刑事第二十五庭法官李俊彥以上正本證明與原本無異。如不服本判決，應於判決送達後20日內敘明上訴理由，向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。", "judgment": "臺灣新北地方法院刑事判決109年度審訴字第1979號公訴人臺灣新北地方檢察署檢察官被告陳慶源指定辯護人本院公設辯護人湯明純上列被告因搶奪案件，經檢察官提起公訴（109年度偵緝字第1757號），本院判決如下：主文陳慶源犯搶奪罪，處有期徒刑叁月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。未扣案之犯罪所得香菸壹包沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。事實及理由壹、查被告陳慶源所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取其與檢察官及辯護人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1之規定，裁定進行簡式審判程序。貳、本案犯罪事實及證據，除下列事項應予補充、更正外，餘均引用附件即檢察官起訴書之記載：一、證據並所犯法條欄一證據清單編號4所載之「現場監視器照片4張」，應補充、更正為「現場監視器錄影畫面翻拍照片共5張」。二、補充「被告陳慶源於109年11月26日本院準備程序及審理時之自白（參本院卷附當日各該筆錄）」為證據。叁、論罪科刑：一、核被告所為，係犯刑法第325條第1項之搶奪罪。按行為時因精神障礙或其他心智缺陷，致不能辨識其行為違法或欠缺依其辨識而行為之能力者，不罰；行為時因前項之原因，致其辨識行為違法或依其辨識而行為之能力，顯著減低者，得減輕其刑，刑法第19條第1項、第2項分別定有明文。查被告因患有思覺失調症，於實行本件犯行時，有其辨識行為違法或依其辨識而行為之能力，顯著減低之情形，此有南光神經精神科醫院診斷證明及醫生回覆病患資料各1份附卷可參，是就被告所為本件犯行，得依刑法第19條第2項規定減輕其刑。二、審酌被告案發時正處青壯之齡，於肢體、氣力方面未見有何明顯欠缺或低下之情狀，不思付出自身勞力或技藝，循正當途徑獲取生活所需物品，竟恣意以搶奪之方式，公然掠取他人財物，所為有害於社會治安，並對於他人財產安全造成損害，實有不該，兼衡其素行、教育程度、職業、家庭經濟與生活狀況、犯罪之動機、目的、手段、犯罪所得財物之價值甚微（售價新臺幣70元）、案發時為持有重大傷病免自行部分負擔證明卡之人（參109年度偵字第6440號卷第55頁，重大傷病病名詳參前述證明卡所載），以及犯後坦承犯行，態度勉可等一切情狀，量處如主文第1項所示之刑，並諭知易科罰金之折算標準，以資處罰。至於辯護人當庭及庭後具狀請求依刑法第59條規定，對被告所為本件犯行酌減其刑部分，考量本院參酌刑法第19條第2項減刑事由而諭知之刑度，未見有何科以最低刑度仍嫌過重之情狀，且被告實行本件犯行所取得之物品，純粹作為滿足個人抽菸之私欲，並非出於維持生命之基本需求，難以獲取社會大眾普遍之同情，自無犯罪之情狀顯可憫恕，無從援引前揭法條再予減刑，特予指明。三、查被告本件以前無任何刑事前案紀錄，素行甚佳，此觀卷附臺灣高等法院被告前案紀錄表1份自明，其所為本件犯行固應責難，然衡酌其因一時失慮，致罹刑典，犯後坦承犯行，，已見悔意，且現正住院接受治療中（詳後述），諒其經此偵審訴訟程序，應知所警惕，當無再犯之虞，本院審酌上情，認所宣告之刑以暫不執行為適當，併予宣告緩刑2年。四、關於公訴意旨認被告因有刑法第19條第2項之情事，故須審酌是否依同法第87條第2項規定，於刑之執行完畢或赦免後，令入相當處所治療一節。衡酌被告迄今仍因罹患精神疾病，而由社會福利主管機關安置於南光神經精神科醫院住院治療中，有該院109年10月29日南精醫字第0000000-0號函附本院卷可佐，依現有情狀難認有再犯或危害公共安全之虞，是本院認無贅依前揭規定，再對其諭知監護處分之必要。肆、被告實行本件犯行而取得之香菸1包，當屬其犯罪所得，雖未扣案，基於任何人不得保有犯罪所得之立法原則，仍應依刑法第38條之1第1項、第3項規定，於主文第2項宣告沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。伍、本判決係依刑事訴訟法第310條之2及第454條所製作之簡化判決，依法僅需記載犯罪事實、證據名稱及應適用之法條，並得以簡略方式為之，如認定之犯罪事實、證據及應適用之法條，與檢察官起訴書之記載相同者，得引用之，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條（本件依刑事判決精簡原則，僅記載程序法條文），判決如主文。本案經檢察官周懿君偵查起訴，由檢察官陳炎辰到庭執行公訴。中華民國109年12月8日刑事第二十五庭法官李俊彥以上正本證明與原本無異。如不服本判決，應於判決送達後20日內敘明上訴理由，向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官顏珊姍中華民國109年12月8日附錄本判決論罪之法律條文：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。--------------------------------------------------------附件：臺灣新北地方檢察署檢察官起訴書109年度偵緝字第1757號被告陳慶源男23歲（民國00年0月00日生）住新北市○○區○○里0鄰○○路00巷0號4樓居基隆市○○區○○○路00號(南光神經精神科醫院住院治療中)國民身分證統一編號：Z000000000號上列被告因搶奪案件，已經偵查終結，認應該提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、陳慶源意圖為自己不法所有，於民國108年10月29日11時47分許，在新北市○○區○○○路000巷00號1樓魏寶春所經營之雜貨店內，不顧魏寶春之阻擋，徒手搶奪放置在店內櫃子裡之香菸1包（價值新臺幣70元），得手後隨即離去。二、案經魏寶春訴由新北市政府警察局蘆洲分局報告偵辦。證據並所犯法條一、證據清單┌───┬───────────┬────────────┐│編號│證據名稱│待證事實│├───┼───────────┼────────────┤│1│被告陳慶源之供述│坦承全部犯案事實。│├───┼───────────┼────────────┤│2│告訴人魏寶春之具結證述│證明全部犯罪事實。│├───┼───────────┼────────────┤│3│被告陳慶源行搶後留在現│證明被告搶奪之事實。│││場之記載自己身分證字號││││之紙條1張。││├───┼───────────┼────────────┤│4│現場監視器照片4張│證明被告前往雜貨店行搶之││││事實。│├───┼───────────┼────────────┤│5│南光神經精神科醫院診斷│證明被告可能因疾病影響辨│││證明及醫生回覆病患資料│識及控制能力之事實。│││1份││└───┴───────────┴────────────┘二、核被告所為係犯刑法第325條搶奪罪嫌。另被告患有思覺失調症，並經醫師判斷可能有影響其辨識及控制能力之事實，然被告亦稱其知悉為上開搶奪行為後，將會遭警追查，顯見其未全然喪失辨識能力，爰請審酌於此，依刑法第19條第2項減輕其刑，並令其入適當處所繼續治療。三、依刑事訴訟法第251條第1項提起公訴。此致臺灣新北地方法院中華民國109年7月21日檢察官周懿君", "outcome": 0, "summary": "被告在精神狀況影響下，持有不當動機，公然搶奪香菸，造成他人財產損害。", "id": 30}, {"no": "104,審簡,1234", "reason": "搶奪", "fact": "一、本件犯罪事實：（一）HILLMATTHEWJAMES意圖為自己不法所有，於民國103年12月6日14時15分許，在臺北市○○區○○路000號1樓HTC手機文林店內，因無法接受其之前以新臺幣（下同）11,000元所購得之HTC手機故障送修，店員回報7,300元之維修費用索價過高，極不合理，乃向店內人員林裕程稱要看櫃內型號ONE-MAX，黑色之全新HTC手機，再趁林裕程交付上開手機予其觀覽不及防備之際，直接取走該手機，經林裕程上前拉扯阻止，仍強行奪走該手機得逞並逕騎機車離去，嗣經林裕程報警而查悉上情。（二）案經林裕程訴由臺北市政府警察局士林分局報請臺灣士林地方法院檢察署檢察官偵查起訴，經被告自白犯罪，本院改依簡易判決處刑。二、證據及理由：上開事實業據被告HILLMATTHEWJAMES於本院準備程序時坦承不諱（見本院卷第31、38頁背面），核與證人即告訴人林裕程警詢、偵訊中之證述、證人吳兆翔偵查中之證述情節（見偵卷第3至5、28至29、37至38頁）大致相符，並有盤點單及出貨單各1紙在卷可稽（見偵卷第39至40頁），足認被告自白確與事實相符而堪採信。本案事證已臻明確，被告所為前開犯行足堪認定，應予依法論科。三、論罪科刑：（一）論罪：核被告HILLMATTHEWJAMES本件所為，係犯刑法第325條第1項之搶奪罪。（二）量刑：爰審酌被告HILLMATTHEWJAMES前無任何刑事紀錄，有臺灣高等法院被告前案紀錄表可資佐證，足徵素行良善，其正值青壯，不思自制，因與告訴人林裕程言語溝通不良，在明知其應支付維修費用之前提下，始得以取得修繕完畢功能良好之HTC手機，卻仍因不滿HTC手機文林店店員之服務，搶奪HTC手機文林店店內手機，損及社會治安與他人財產安全，所為實欠周慮，惟念其犯後坦承犯行，態度良好，本件原應屬消費糾紛，復依卷內資料所示，HTC手機文林店店員原提供之維修報價，確實過高，而HTC手機文林店店員未能及時與被告溝通，化解彼此誤會，且搶得財物業已由告訴人林裕程領回，復斟酌被告待業中，文學碩士之教育程度，尚須扶養2名未成年子女之家庭經濟狀況（見本院卷第39頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資警惕。（三）緩刑：末查，被告HILLMATTHEWJAMES未曾因故意犯罪受有期徒刑以上刑之宣告等情，此有臺灣高等法院被告前案紀錄表1份附卷可稽，其因一時失慮，致罹刑章，嗣後已知坦認犯行，非無悔意，且已取得告訴人林裕程之諒解，告訴人林裕程並同意就被告本案搶奪罪部分，給予被告緩刑之自新機會（見本院卷第39頁）；再者，對於初犯者，若任意施以短期自由刑，將使其喪失對拘禁之恐懼，減弱其自尊心；又犯罪者之家屬在物質及精神上均將受到重大損失，將衍生更多社會問題；又犯罪者被釋放時，社會復歸時往往遇到多種困難，成為促成其再犯之原因；且執行機構設施、人力有限，難以對受刑人全面達到教化之效果，若輕易對本案被告施以短期自由刑，將使其易受惡性之感染，成為再犯之原因，亦即本性善良者，若僅係偶然犯罪或過失犯罪，即受到短期自由刑之拘禁，則成為毫無變通地均送到龍蛇雜處之監所服刑，反而會使其學習犯罪不良習性及其他犯罪技巧，使該偶然犯罪或過失犯罪者下次再犯罪，因此似此短期自由刑既無益於改善受刑人惡性，且無威嚇之效果，反而導致受刑人將來再犯之危險提高，社會將付出更大成本，故本院同時基於以上短期自由刑缺失之考量本院斟酌上開各情，認被告經此偵審程序，當能知所警惕，信無再犯之虞，因認對其所宣告之刑，以暫不執行為適當，爰併予宣告緩刑2年，用啟自新，以觀後效。四、據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第1項，刑法第325條第1項、第41條第1項前段、第2項、第74條第1項第1款，刑法施行法第1條之1第1項，逕以簡易判決處如主文所示之刑。五、如不服本判決應於收受送達後10日內向本院合議庭提出上訴書狀（均須按他造當事人之人數附繕本）。中華民國105年1月7日刑事第九庭法官劉兆菊以上正本證明與原本無異。", "judgment": "臺灣士林地方法院刑事簡易判決104年度審簡字第1234號公訴人臺灣士林地方法院檢察署檢察官被告HILLMATTHEWJAMES（英國籍）上列被告因搶奪案件，經檢察官提起公訴（104年度偵字第903號），被告於本院準備程序自白犯罪（104年度審易字第2539號），本院認宜依簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑如下：主文HILLMATTHEWJAMES犯搶奪罪，處有期徒刑陸月；如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。事實及理由一、本件犯罪事實：（一）HILLMATTHEWJAMES意圖為自己不法所有，於民國103年12月6日14時15分許，在臺北市○○區○○路000號1樓HTC手機文林店內，因無法接受其之前以新臺幣（下同）11,000元所購得之HTC手機故障送修，店員回報7,300元之維修費用索價過高，極不合理，乃向店內人員林裕程稱要看櫃內型號ONE-MAX，黑色之全新HTC手機，再趁林裕程交付上開手機予其觀覽不及防備之際，直接取走該手機，經林裕程上前拉扯阻止，仍強行奪走該手機得逞並逕騎機車離去，嗣經林裕程報警而查悉上情。（二）案經林裕程訴由臺北市政府警察局士林分局報請臺灣士林地方法院檢察署檢察官偵查起訴，經被告自白犯罪，本院改依簡易判決處刑。二、證據及理由：上開事實業據被告HILLMATTHEWJAMES於本院準備程序時坦承不諱（見本院卷第31、38頁背面），核與證人即告訴人林裕程警詢、偵訊中之證述、證人吳兆翔偵查中之證述情節（見偵卷第3至5、28至29、37至38頁）大致相符，並有盤點單及出貨單各1紙在卷可稽（見偵卷第39至40頁），足認被告自白確與事實相符而堪採信。本案事證已臻明確，被告所為前開犯行足堪認定，應予依法論科。三、論罪科刑：（一）論罪：核被告HILLMATTHEWJAMES本件所為，係犯刑法第325條第1項之搶奪罪。（二）量刑：爰審酌被告HILLMATTHEWJAMES前無任何刑事紀錄，有臺灣高等法院被告前案紀錄表可資佐證，足徵素行良善，其正值青壯，不思自制，因與告訴人林裕程言語溝通不良，在明知其應支付維修費用之前提下，始得以取得修繕完畢功能良好之HTC手機，卻仍因不滿HTC手機文林店店員之服務，搶奪HTC手機文林店店內手機，損及社會治安與他人財產安全，所為實欠周慮，惟念其犯後坦承犯行，態度良好，本件原應屬消費糾紛，復依卷內資料所示，HTC手機文林店店員原提供之維修報價，確實過高，而HTC手機文林店店員未能及時與被告溝通，化解彼此誤會，且搶得財物業已由告訴人林裕程領回，復斟酌被告待業中，文學碩士之教育程度，尚須扶養2名未成年子女之家庭經濟狀況（見本院卷第39頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資警惕。（三）緩刑：末查，被告HILLMATTHEWJAMES未曾因故意犯罪受有期徒刑以上刑之宣告等情，此有臺灣高等法院被告前案紀錄表1份附卷可稽，其因一時失慮，致罹刑章，嗣後已知坦認犯行，非無悔意，且已取得告訴人林裕程之諒解，告訴人林裕程並同意就被告本案搶奪罪部分，給予被告緩刑之自新機會（見本院卷第39頁）；再者，對於初犯者，若任意施以短期自由刑，將使其喪失對拘禁之恐懼，減弱其自尊心；又犯罪者之家屬在物質及精神上均將受到重大損失，將衍生更多社會問題；又犯罪者被釋放時，社會復歸時往往遇到多種困難，成為促成其再犯之原因；且執行機構設施、人力有限，難以對受刑人全面達到教化之效果，若輕易對本案被告施以短期自由刑，將使其易受惡性之感染，成為再犯之原因，亦即本性善良者，若僅係偶然犯罪或過失犯罪，即受到短期自由刑之拘禁，則成為毫無變通地均送到龍蛇雜處之監所服刑，反而會使其學習犯罪不良習性及其他犯罪技巧，使該偶然犯罪或過失犯罪者下次再犯罪，因此似此短期自由刑既無益於改善受刑人惡性，且無威嚇之效果，反而導致受刑人將來再犯之危險提高，社會將付出更大成本，故本院同時基於以上短期自由刑缺失之考量本院斟酌上開各情，認被告經此偵審程序，當能知所警惕，信無再犯之虞，因認對其所宣告之刑，以暫不執行為適當，爰併予宣告緩刑2年，用啟自新，以觀後效。四、據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第1項，刑法第325條第1項、第41條第1項前段、第2項、第74條第1項第1款，刑法施行法第1條之1第1項，逕以簡易判決處如主文所示之刑。五、如不服本判決應於收受送達後10日內向本院合議庭提出上訴書狀（均須按他造當事人之人數附繕本）。中華民國105年1月7日刑事第九庭法官劉兆菊以上正本證明與原本無異。書記官張耕華中華民國105年1月7日附錄本件論罪科刑依據法條中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 180, "summary": "被告於店內觀覽手機時，趁人不備強行奪走HTC手機，隨後騎車逃離現場。", "id": 31}, {"no": "105,訴,265", "reason": "搶奪", "fact": "一、王健銘前因公共危險案件，經本院以103年度壢交簡字第682號判決判處有期徒刑2月確定，甫於民國103年9月7日執行完畢（於本件構成累犯）。詎其猶不知悔改，竟意圖為自己不法之所有，於104年11月14日上午9時50分許，行經桃園市平鎮區金陵郵局時，見陳玉燕在郵局提領現金後僅以左手持紫色皮夾1只，認有機可乘，竟意圖為自己不法之所有，基於搶奪之犯意，待陳玉燕行至桃園市平鎮區○○路0段00號前之豬肉攤時，趁陳玉燕未及注意防備之際，徒手搶奪前開紫色皮夾（內有新臺幣（下同）6萬元），得手後即往金陵路2段19巷內逃逸，經路人攔阻制伏並報警處理而查獲，並扣得前開紫色皮夾1只、現金6萬元（已發還陳玉燕）。二、案經桃園市政府警察局平鎮分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣桃園地方法院刑事判決105年度訴字第265號公訴人臺灣桃園地方法院檢察署檢察官被告王健銘上列被告因搶奪案件，經檢察官提起公訴（104年度偵字第24862號），被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文王健銘犯搶奪罪，累犯，處有期徒刑捌月。事實一、王健銘前因公共危險案件，經本院以103年度壢交簡字第682號判決判處有期徒刑2月確定，甫於民國103年9月7日執行完畢（於本件構成累犯）。詎其猶不知悔改，竟意圖為自己不法之所有，於104年11月14日上午9時50分許，行經桃園市平鎮區金陵郵局時，見陳玉燕在郵局提領現金後僅以左手持紫色皮夾1只，認有機可乘，竟意圖為自己不法之所有，基於搶奪之犯意，待陳玉燕行至桃園市平鎮區○○路0段00號前之豬肉攤時，趁陳玉燕未及注意防備之際，徒手搶奪前開紫色皮夾（內有新臺幣（下同）6萬元），得手後即往金陵路2段19巷內逃逸，經路人攔阻制伏並報警處理而查獲，並扣得前開紫色皮夾1只、現金6萬元（已發還陳玉燕）。二、案經桃園市政府警察局平鎮分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、被告王健銘所犯為死刑、無刑徒刑或最輕本刑為3年以上有期徒刑以外之罪，被告於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，依刑事訴訟法第273條之1第1項規定，進行簡式審判程序；又本件之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，均合先敘明。二、上揭犯罪事實，業據被告王健銘於警詢、偵查中及本院審理中均坦承不諱（見偵卷第7、39-40頁，本院訴字卷第46頁背面至第48頁、第51頁正、背面），核與證人即被害人陳玉燕、證人即目擊者張家銘、林基益於警詢時之指述相符（見偵卷第13-14、16-17頁、第18頁正、背面），並有贓物認領保管單1紙、現場照片8張、監視器翻拍照片4張在卷可稽（見偵卷第23、25-30頁），足認被告前開自白與事實相符，得作為被告有罪之證據。是本件事證明確，被告犯行洵堪認定，應依法論科。三、核被告王健銘所為，係犯刑法第325條第1項之搶奪罪。被告有前揭事實欄所載之犯罪科刑紀錄及執行情形，有臺灣高等法院被告前案紀錄表1份附卷可考，其於受有期徒刑執行完畢後5年內故意再犯本件有期徒刑以上之罪，應依刑法第47條第1項之規定，論以累犯，並加重其刑。爰審酌被告因貪圖己利即恣意行搶他人財物，所為危害社會治安且缺乏尊重他人之觀念，自應受一定程度之刑事非難。兼衡被害人陳玉燕所受損失程度（遭搶之皮夾、現金均已由被害人領回，見偵卷第23頁）、本件犯行之動機、手段、被告犯後態度（坦承犯行）、生活狀況（被告經診斷患有非特定的焦慮症，見本院訴字卷第53頁）、智識程度及家庭經濟狀況（見本院訴字卷第51頁背面）等一切情狀，量處如主文所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第47條第1項，判決如主文。本案經檢察官薛全晉到庭執行職務。中華民國105年6月30日刑事第八庭法官馮昌偉以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官郭怡君中華民國105年6月30日附錄本案論罪科刑法條：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 240, "summary": "被告意圖不法擁有，於郵局外徒手搶奪他人紫色皮夾，內含現金6萬元，逃逸後被制伏。", "id": 32}, {"no": "105,訴,1015", "reason": "搶奪", "fact": "一、林桀杅與許志煜（檢察官另案偵查中）因缺錢花用，而共同意圖為自己不法之所有，基於搶奪之犯意聯絡，於民國105年11月9日晚間8時許，由林桀杅騎乘許志煜先前所竊取之車牌號碼000-000號重型機車（下稱上開機車，無證據證明林桀杅與許志煜就竊盜部分有犯意聯絡及行為分擔）搭載許志煜，在桃園市中壢區沿路尋找行搶對象。嗣於同日晚間8時15分許，途經桃園市中壢區和平巷時，見羅意雯獨自1人行走在前，認為有機可乘，林桀杅即騎乘上開機車自後經過羅意雯身邊，再由許志煜下手搶取羅意雯攜帶之黑色手提包【內有羅意雯之身分證、健保卡、悠遊卡、駕照、行照各1張、鑰匙2支、電動遙控器1個、老花眼鏡2副、現金新臺幣（下同）1,000元】後，逃離現場。林桀杅與許志煜隨即朋分其中現金花用，林桀杅取得其中之250元，2人並將上開手提包及其內之羅意雯身分證、健保卡、悠遊卡、駕照、行照各1張、鑰匙2支、電動遙控器1個及老花眼鏡2副丟棄。二、案經羅意雯訴由桃園市政府警察局中壢分局移送臺灣桃園地方法院檢察署檢察官偵查後起訴。", "judgment": "臺灣桃園地方法院刑事判決105年度訴字第1015號公訴人臺灣桃園地方法院檢察署檢察官被告林桀杅上列被告因搶奪案件，經檢察官提起公訴（105年度偵字第00000號），被告於準備程序進行中，就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之意見後，本院裁定依簡式審判程序審理，判決如下：主文林桀杅共同犯搶奪罪，累犯，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣貳佰伍拾元、黑色手提包壹個、羅意雯之身分證、健保卡、悠遊卡、駕照、行照各壹張、鑰匙貳支、電動遙控器壹個、老花眼鏡貳副，均沒收，於全部或一部不能沒收或不宜執行沒收時，均追徵其價額。事實一、林桀杅與許志煜（檢察官另案偵查中）因缺錢花用，而共同意圖為自己不法之所有，基於搶奪之犯意聯絡，於民國105年11月9日晚間8時許，由林桀杅騎乘許志煜先前所竊取之車牌號碼000-000號重型機車（下稱上開機車，無證據證明林桀杅與許志煜就竊盜部分有犯意聯絡及行為分擔）搭載許志煜，在桃園市中壢區沿路尋找行搶對象。嗣於同日晚間8時15分許，途經桃園市中壢區和平巷時，見羅意雯獨自1人行走在前，認為有機可乘，林桀杅即騎乘上開機車自後經過羅意雯身邊，再由許志煜下手搶取羅意雯攜帶之黑色手提包【內有羅意雯之身分證、健保卡、悠遊卡、駕照、行照各1張、鑰匙2支、電動遙控器1個、老花眼鏡2副、現金新臺幣（下同）1,000元】後，逃離現場。林桀杅與許志煜隨即朋分其中現金花用，林桀杅取得其中之250元，2人並將上開手提包及其內之羅意雯身分證、健保卡、悠遊卡、駕照、行照各1張、鑰匙2支、電動遙控器1個及老花眼鏡2副丟棄。二、案經羅意雯訴由桃園市政府警察局中壢分局移送臺灣桃園地方法院檢察署檢察官偵查後起訴。理由一、本件被告林桀杅所犯者非為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人、被告之意見後，本院依刑事訴訟法第273條之1第1項之規定，裁定以簡式審判程序進行本案之審理，合先敘明。二、認定被告有罪所憑之證據名稱：(一)被告於偵查及本院訊問時之自白。(二)證人羅意雯於警詢、偵查及證人許志煜於偵查時之證述。(三)監視錄影畫面翻拍照片、員警查獲被告時之現場照片。三、論罪科刑：(一)核被告所為，係犯刑法第325條第1項之搶奪罪。(二)被告與許志煜就上開犯行有犯意聯絡及行為分擔，應論以共同正犯。(三)又被告前因1.違反毒品危害防制條例案件，經本院98年度審訴字第2908號判決判處有期徒刑7月、7月，定應執行有期徒刑11月確定；因2.違反毒品危害防制條例案件，經本院98年度審訴字第2917號判決判處有期徒刑7月、7月，定應執行有期徒刑1年確定；因3.搶奪、竊盜等案件，經臺灣高等法院100年度上訴字第578號判決分別判處有期徒刑10月、10月、10月、3月、4月，定應執行有期徒刑2年8月確定，嗣前開1.至3.所示之刑，經臺灣高等法院103年度聲字第1351號裁定合併定應執行有期徒刑4年2月確定，於105年2月5日縮刑期滿執行完畢，有臺灣高等法院被告前案紀錄表附卷可據，其受徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。(四)爰以行為人之責任為基礎，審酌被告正值壯年，不思以正途獲取錢財，竟恣意搶奪他人之物，顯然欠缺對他人財產法益之尊重概念，且前已有多次財產犯罪之科刑與執行紀錄，有臺灣高等法院被告前案紀錄表在卷可佐，卻仍不知悔改，再為本件犯行，犯後於偵查之初經檢警訊問時，猶飾詞狡辯，自難認其犯後態度良好，實難輕縱。兼衡其犯罪動機、所生之危害、手段、生活狀況、智識程度等一切情狀，量處如主文所示之刑。(五)沒收部分：1.查104年12月17日修正，自105年7月1日施行之刑法第2條第2項規定「沒收、非拘束人身自由之保安處分適用裁判時之法律」，又該日修正之刑法第38條之1第1項、第3項分別規定「犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者，依其規定」、「前二項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額」。又二人以上共同犯罪，關於犯罪所得之沒收或追徵，倘個別成員並無犯罪所得，且與其他成員對於所得亦無事實上之共同處分權時，同無「利得」可資剝奪，特別在集團性或重大經濟、貪污犯罪，不法利得龐大，一概採取絕對連帶沒收或追徵，對未受利得之共同正犯顯失公平。所謂各人「所分得」，係指各人「對犯罪所得有事實上之處分權限」，法院應視具體個案之實際情形，依自由證明程序釋明合理之依據以認定之。2.本件被告搶奪羅意雯所得之黑色手提包1個、羅意雯之身分證、健保卡、悠遊卡、駕照、行照各1張、鑰匙2支、電動遙控器1個及老花眼鏡2副，雖均未扣案，惟均屬被告犯罪所得之財物，自均應依法諭知沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。又羅意雯雖遭搶奪現金1,000元，惟被告於審理時陳稱其僅分得250元等語【見105年度訴字第1015號卷（下稱本院卷）第36頁背面】，揆諸前開說明，自僅能對被告所實際分受之250元，諭知沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。3.至扣案之海洛因、甲基安非他命、FM2毒品、吸食器、針筒等物，與被告本件犯罪無涉；另扣案之半罩式安全帽1頂、藍色外套1件，雖係被告所有，然或係被告騎乘機車之安全配備，或係其日常生活穿著所使用，業經被告於本院審理時供述明確（見本院卷第40頁至第40頁背面），又難認與本件犯行有何實質密切之關聯，爰均不予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第2條第2項、第28條、第325條第1項、第47條第1項、第38條之1第1項、第3項，判決如主文。本案經檢察官張家維到庭執行職務。中華民國106年2月6日刑事第六庭法官楊祐庭以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官呂靜雯中華民國106年2月6日附錄本案論罪科刑法條：中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 425, "summary": "被告因缺錢共同策劃搶奪，騎車尋找目標後，成功搶取受害者手提包及內物。", "id": 33}, {"no": "107,審訴,92", "reason": "搶奪", "fact": "一、犯罪事實：蘇楷勛於民國106年12月27日下午，騎乘自行車沿臺北市北投區基隆河岸之自行車專用道由關渡往臺北方向行駛之際，因見蔣宜庭亦獨自一人騎乘自行車，竟即基於意圖為自己不法所有之搶奪犯意，先沿路跟隨，並於同日下午5時47分許，在位於該自行車專用道20.5公里處時，即自後方超越蔣宜庭，再伸手搶奪蔣宜庭所有置放於置物籃內之側背包1只（內有現金新臺幣2,300元、美金1元、阿拉伯幣100元、信用卡3張、HTC廠牌行動電話1具及悠遊卡1張）等物，且於得手後旋即騎乘自行車迴轉逃逸。嗣因蔣宜庭大聲呼叫，適巧在附近之胡恩愷、簡右旻見狀即騎乘機車追趕，蘇楷勛乃先將側背包內之新臺幣2,300元及美金1元、阿拉伯幣100元、悠遊卡取出，分別置放在其口袋及隨身側背包內，並將其餘物品丟棄於路旁，復於行經北投區承德路7段401巷187號前遭胡恩愷、簡右旻及另一自行車騎士攔阻後，再將新臺幣2,300元自口袋取出而交還予蔣宜庭，末於同日晚間6時12分許，員警據報抵達該處後，又自其側背包內扣得美金1元、阿拉伯幣100元及悠遊卡，始悉上情。二、證據名稱：(一)被告蘇楷勛於警詢、偵查及本院審理中之自白。(二)蔣宜庭、簡右旻、胡恩愷分別在警詢中之陳述。(三)贓物認領保管單、贓物照片。三、核被告蘇楷勛所為，係犯刑法第325條第1項之搶奪罪。爰審酌被告不思正途，竟因貪圖己利即恣意行搶他人財物，所為危害社會治安且缺乏尊重他人之觀念，併兼衡其於犯後坦承犯行，及本案所生危害輕重等一切情狀，量處如主文所示之刑。至被告本案所搶奪而得之物品，均已據被害人取回，業經告訴人蔣宜庭陳述明確，並有贓物認領保管單在卷可稽，是依刑法第38條之1第5項之規定，不予宣告沒收。四、依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第1項，刑法第325條第1項，判決如主文。五、如不服本判決，得自收受送達之翌日起10日內向本院提出上訴狀（應附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提理由書狀於本院，上訴於臺灣高等法院。本案經檢察官黃德松提起公訴，檢察官張惠菁到庭執行職務。中華民國107年4月11日刑事第九庭法官蘇昌澤以上正本證明與原本無異。", "judgment": "臺灣士林地方法院刑事判決107年度審訴字第92號公訴人臺灣士林地方法院檢察署檢察官被告蘇楷勛上列被告因搶奪案件，經檢察官提起公訴（107年度偵字第1338號），被告於本院準備程序進行中，就被訴事實為有罪之陳述，經告知簡式審判程序意旨，且聽取當事人之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，並判決如下：主文蘇楷勛犯搶奪罪，處有期徒刑柒月。事實及理由一、犯罪事實：蘇楷勛於民國106年12月27日下午，騎乘自行車沿臺北市北投區基隆河岸之自行車專用道由關渡往臺北方向行駛之際，因見蔣宜庭亦獨自一人騎乘自行車，竟即基於意圖為自己不法所有之搶奪犯意，先沿路跟隨，並於同日下午5時47分許，在位於該自行車專用道20.5公里處時，即自後方超越蔣宜庭，再伸手搶奪蔣宜庭所有置放於置物籃內之側背包1只（內有現金新臺幣2,300元、美金1元、阿拉伯幣100元、信用卡3張、HTC廠牌行動電話1具及悠遊卡1張）等物，且於得手後旋即騎乘自行車迴轉逃逸。嗣因蔣宜庭大聲呼叫，適巧在附近之胡恩愷、簡右旻見狀即騎乘機車追趕，蘇楷勛乃先將側背包內之新臺幣2,300元及美金1元、阿拉伯幣100元、悠遊卡取出，分別置放在其口袋及隨身側背包內，並將其餘物品丟棄於路旁，復於行經北投區承德路7段401巷187號前遭胡恩愷、簡右旻及另一自行車騎士攔阻後，再將新臺幣2,300元自口袋取出而交還予蔣宜庭，末於同日晚間6時12分許，員警據報抵達該處後，又自其側背包內扣得美金1元、阿拉伯幣100元及悠遊卡，始悉上情。二、證據名稱：(一)被告蘇楷勛於警詢、偵查及本院審理中之自白。(二)蔣宜庭、簡右旻、胡恩愷分別在警詢中之陳述。(三)贓物認領保管單、贓物照片。三、核被告蘇楷勛所為，係犯刑法第325條第1項之搶奪罪。爰審酌被告不思正途，竟因貪圖己利即恣意行搶他人財物，所為危害社會治安且缺乏尊重他人之觀念，併兼衡其於犯後坦承犯行，及本案所生危害輕重等一切情狀，量處如主文所示之刑。至被告本案所搶奪而得之物品，均已據被害人取回，業經告訴人蔣宜庭陳述明確，並有贓物認領保管單在卷可稽，是依刑法第38條之1第5項之規定，不予宣告沒收。四、依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第1項，刑法第325條第1項，判決如主文。五、如不服本判決，得自收受送達之翌日起10日內向本院提出上訴狀（應附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提理由書狀於本院，上訴於臺灣高等法院。本案經檢察官黃德松提起公訴，檢察官張惠菁到庭執行職務。中華民國107年4月11日刑事第九庭法官蘇昌澤以上正本證明與原本無異。書記官張葵衢中華民國107年4月11日附錄本案論罪科刑依據之法條：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第一項之未遂犯罰之。", "outcome": 210, "summary": "被告在自行車道追趕他人，搶奪置物籃內側背包後逃逸，隨即被攔阻。", "id": 34}, {"no": "107,訴,918", "reason": "搶奪", "fact": "一、本件犯罪事實及證據，均與檢察官起訴書記載相同，茲引用之（如附件）。二、論罪科刑(一)被告就起訴書犯罪事實欄一、(一)所為，係犯刑法第325條第1、3項之搶奪未遂罪；就同欄(二)、(三)所為，均係犯刑法第325條第1項之搶奪罪。(二)被告所犯上開搶奪既未遂各罪，其各次搶奪行為各自獨立，被害人不同，自屬數行為，構成數罪，應予分論併罰。(三)被告就起訴書犯罪事實欄一、(一)所犯之搶奪未遂罪，為未遂犯，爰依刑法第25條第2項規定，減輕其刑。(四)爰審酌被告前：①前因犯搶奪及施用毒品罪，經判刑確定並定應執行刑為有期徒刑3年11月（連續搶奪罪之宣告刑為有期徒刑3年6月），於民國95年7月28日入監執行，於98年6月19日假釋，於同年12月17日假釋期滿執行完畢。②又再犯施用毒品、竊盜、搶奪罪，經判刑確定並定應執行刑5年2月（搶奪罪之宣告刑為有期徒刑10月；另於100年8月8日至102年12月18日執行強制工作），於99年8月4日入監執行，於107年3月16日假釋（假釋期間至同年8月18日），竟於假釋屆滿前，再犯本案搶奪犯行，所為顯屬非是，茲斟酌其年齡、素行、教育程度、經濟狀況、本案犯罪動機、犯行手段係對人身易造成傷害之騎乘機車於機車行進間搶奪他人身上財物之危險行為、搶得財物價值，對被害人所受之損害程度、其犯後坦承犯行等一切情狀，茲就所犯各罪，分別量處附表所示之宣告刑，因各宣告刑無刑法第50條第1項但書各款之事由，茲再定其應執行刑，如主文所示，以示懲儆。三、沒收部分(一)本案被告搶奪所騎乘之機車，非屬違禁物，且係被告胞弟所有，亦無事證可認其胞弟明知被告為犯案而提供，與刑法第38條第2、3項規定之沒收特別要件不符，爰不諭知沒收。(二)犯罪所得沒收1.被告就起訴書犯罪事實欄一、(一)之搶奪余誠翰未遂犯行，因屬未遂，故無犯罪所得，自無所得沒收之問題。2.被告就起訴書犯罪事實欄一、(二)之搶得之吳思唯金項鍊（含墜飾）1條，係被告搶奪行為犯罪所得，且未經警尋獲發還被害人，爰依刑法第38條之1第1、3項規定諭知沒收。3.被告就起訴書犯罪事實欄一、(三)之搶得之蔡陳春之皮包（及皮包內現金新臺幣（下同）2萬5千元），經警尋獲發還遭搶餘款2千元，爰依刑法第38條之1第1、3項規定，就未尋獲之財物部分諭知沒收。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條，判決如主文。本案經檢察官周韋志到庭執行職務。中華民國107年8月27日刑事第十二庭法官陳世旻┌─────────────────────────────────────────────────┐│附表：│├──┬───────┬───────┬──────────┬───────────────────┤│編號│犯罪事實│所犯罪名│宣告刑│沒收│├──┼───────┼───────┼──────────┼───────────────────┤│1│起訴書犯罪事實│犯搶奪未遂罪。│處有期徒刑捌月。│無│││一、(一)││││├──┼───────┼───────┼──────────┼───────────────────┤│2│起訴書犯罪事實│犯搶奪罪。│處有期徒刑壹年壹月。│未扣案之犯罪所得金項鍊（含墜飾）壹條沒│││一、(二)│││收（或追徵其價額）。│├──┼───────┼───────┼──────────┼───────────────────┤│3│起訴書犯罪事實│犯搶奪罪。│處有期徒刑壹年壹月。│未扣案之犯罪所得皮包壹個、新臺幣貳萬參│││一、(三)│││仟元，均沒收（或追徵其價額）。│└──┴───────┴───────┴──────────┴───────────────────┘【本判決參酌司法院刑事判決精簡原則製作】以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。", "judgment": "臺灣臺南地方法院刑事判決107年度訴字第918號公訴人臺灣臺南地方檢察署檢察官被告詹英達訴訟代理人彭冀湘律師(法扶律師)上列被告因搶奪案件，經檢察官提起公訴（107年度營偵字第1282號），經依刑事訴訟法第273條之1第1項規定程序，由本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文詹英達所犯如附表所示之各罪，各處如同表所示之宣告刑。應執行有期徒刑貳年貳月。詹英達就附表犯罪事實欄之各犯罪事實之如同表各沒收欄所示之物，沒收如同表各欄所示。事實及理由一、本件犯罪事實及證據，均與檢察官起訴書記載相同，茲引用之（如附件）。二、論罪科刑(一)被告就起訴書犯罪事實欄一、(一)所為，係犯刑法第325條第1、3項之搶奪未遂罪；就同欄(二)、(三)所為，均係犯刑法第325條第1項之搶奪罪。(二)被告所犯上開搶奪既未遂各罪，其各次搶奪行為各自獨立，被害人不同，自屬數行為，構成數罪，應予分論併罰。(三)被告就起訴書犯罪事實欄一、(一)所犯之搶奪未遂罪，為未遂犯，爰依刑法第25條第2項規定，減輕其刑。(四)爰審酌被告前：①前因犯搶奪及施用毒品罪，經判刑確定並定應執行刑為有期徒刑3年11月（連續搶奪罪之宣告刑為有期徒刑3年6月），於民國95年7月28日入監執行，於98年6月19日假釋，於同年12月17日假釋期滿執行完畢。②又再犯施用毒品、竊盜、搶奪罪，經判刑確定並定應執行刑5年2月（搶奪罪之宣告刑為有期徒刑10月；另於100年8月8日至102年12月18日執行強制工作），於99年8月4日入監執行，於107年3月16日假釋（假釋期間至同年8月18日），竟於假釋屆滿前，再犯本案搶奪犯行，所為顯屬非是，茲斟酌其年齡、素行、教育程度、經濟狀況、本案犯罪動機、犯行手段係對人身易造成傷害之騎乘機車於機車行進間搶奪他人身上財物之危險行為、搶得財物價值，對被害人所受之損害程度、其犯後坦承犯行等一切情狀，茲就所犯各罪，分別量處附表所示之宣告刑，因各宣告刑無刑法第50條第1項但書各款之事由，茲再定其應執行刑，如主文所示，以示懲儆。三、沒收部分(一)本案被告搶奪所騎乘之機車，非屬違禁物，且係被告胞弟所有，亦無事證可認其胞弟明知被告為犯案而提供，與刑法第38條第2、3項規定之沒收特別要件不符，爰不諭知沒收。(二)犯罪所得沒收1.被告就起訴書犯罪事實欄一、(一)之搶奪余誠翰未遂犯行，因屬未遂，故無犯罪所得，自無所得沒收之問題。2.被告就起訴書犯罪事實欄一、(二)之搶得之吳思唯金項鍊（含墜飾）1條，係被告搶奪行為犯罪所得，且未經警尋獲發還被害人，爰依刑法第38條之1第1、3項規定諭知沒收。3.被告就起訴書犯罪事實欄一、(三)之搶得之蔡陳春之皮包（及皮包內現金新臺幣（下同）2萬5千元），經警尋獲發還遭搶餘款2千元，爰依刑法第38條之1第1、3項規定，就未尋獲之財物部分諭知沒收。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條，判決如主文。本案經檢察官周韋志到庭執行職務。中華民國107年8月27日刑事第十二庭法官陳世旻┌─────────────────────────────────────────────────┐│附表：│├──┬───────┬───────┬──────────┬───────────────────┤│編號│犯罪事實│所犯罪名│宣告刑│沒收│├──┼───────┼───────┼──────────┼───────────────────┤│1│起訴書犯罪事實│犯搶奪未遂罪。│處有期徒刑捌月。│無│││一、(一)││││├──┼───────┼───────┼──────────┼───────────────────┤│2│起訴書犯罪事實│犯搶奪罪。│處有期徒刑壹年壹月。│未扣案之犯罪所得金項鍊（含墜飾）壹條沒│││一、(二)│││收（或追徵其價額）。│├──┼───────┼───────┼──────────┼───────────────────┤│3│起訴書犯罪事實│犯搶奪罪。│處有期徒刑壹年壹月。│未扣案之犯罪所得皮包壹個、新臺幣貳萬參│││一、(三)│││仟元，均沒收（或追徵其價額）。│└──┴───────┴───────┴──────────┴───────────────────┘【本判決參酌司法院刑事判決精簡原則製作】以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官謝盈敏中華民國107年8月27日【附錄】本案論罪科刑法條全文中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處六月以上五年以下有期徒刑。因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年以上十年以下有期徒刑。第一項之未遂犯罰之。中華民國刑法施行法（民國95年06月14日修正）第1-1條中華民國九十四年一月七日刑法修正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。九十四年一月七日刑法修正時，刑法分則編未修正之條文定有罰金者，自九十四年一月七日刑法修正施行後，就其所定數額提高為三十倍。但七十二年六月二十六日至九十四年一月七日新增或修正之條文，就其所定數額提高為三倍。【附件】臺灣臺南地方檢察署檢察官起訴書107年度營偵字第1282號被告詹英達上列被告因搶奪案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、詹英達分別基於意圖為自己不法所有之犯意，有下列行為：(一)於民國107年7月14日6時45分許，騎機車行經臺南市○○區○○路00號前時，趁余誠翰不及防備之際，徒手奪取余誠翰戴在脖子上之金項鍊，嗣因余誠翰拉住項鍊而未能得逞。(二)於107年7月14日7時許，騎機車行經臺南市○○區○○街00巷00號前時，趁吳思唯不及防備之際，徒手奪取吳思唯戴在脖子上之金項鍊（含墜飾），嗣因吳思唯拉住項鍊，詹英達僅得手墜飾後旋即逃逸。(三)於107年7月14日7時25分許，騎機車行經臺南市○○區○○街00巷0號前時，趁蔡陳春不及防備之際，徒手奪取蔡陳春放置在腳踏車前菜籃內之皮包（內有現金新臺幣2萬5000元），得手後旋即逃逸。二、案經臺南市政府警察局新營分局移送偵辦。證據並所犯法條一、上開犯罪事實，業據被告詹英達坦認不諱，並經證人即被害人余誠翰、吳思唯、蔡陳春證述明確，復有監視錄影畫面翻拍照片存卷可佐，被告犯嫌應堪認定。二、核被告上開犯罪事實一、一所為，係犯刑法第325條第3項、第1項之搶奪未遂罪嫌；犯罪事實一、二、三所為，均係犯刑法第325條第1項搶奪罪嫌。被告各次搶奪行為，犯意各別，行為互殊，請予分論併罰。三、依刑事訴訟法第251條第1項提起公訴。此致臺灣臺南地方法院中華民國107年7月26日檢察官何珩禎本件證明與原本無異中華民國107年8月1日書記官黃立緯附錄所犯法條：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 790, "summary": "被告於騎乘機車時，對被害人搶奪財物，造成他人損害，形成危險行為。", "id": 35}, {"no": "103,訴,436", "reason": "搶奪", "fact": "一、余雲源前因搶奪案件，經臺灣苗栗地方法院以100年度訴字第686號判決判處有期徒刑10月確定，甫於民國102年1月13日縮短刑期徒刑執行完畢（於本件構成累犯）。詎其猶不知悔改，竟意圖為自己不法之所有，於103年4月22日上午8時許，駕駛車牌號碼000-000號普通重型機車，於桃園縣平鎮市中豐路一帶尋找犯案目標，於該路段山頂段90巷29號前，見謝新信獨自一人行經該處且行動不便，即佯稱係農會總幹事，可幫忙代領農會醬油及白米，但須收取油錢新臺幣（下同）100元，待謝新信從口袋取出鈔票之際，余雲源即趁其不備徒手搶奪現金共計5千元，得手後旋即騎車逃逸，經謝新信報警處理，並調閱監視器錄影畫面後，始悉上情。嗣因余雲源因另案遭發佈通緝，而於103年5月12日凌晨5時35分許，為警在桃園縣中壢市○○路000號前盤查逮獲，並扣得所餘贓款現金500元鈔票1張。二、案經謝新信訴由桃園縣政府警察局平鎮分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣桃園地方法院刑事判決103年度訴字第436號公訴人臺灣桃園地方法院檢察署檢察官被告余雲源上列被告因搶奪案件，經檢察官提起公訴（103年度偵字第10341號），本院判決如下：主文余雲源犯搶奪罪，累犯，處有期徒刑拾壹月。事實一、余雲源前因搶奪案件，經臺灣苗栗地方法院以100年度訴字第686號判決判處有期徒刑10月確定，甫於民國102年1月13日縮短刑期徒刑執行完畢（於本件構成累犯）。詎其猶不知悔改，竟意圖為自己不法之所有，於103年4月22日上午8時許，駕駛車牌號碼000-000號普通重型機車，於桃園縣平鎮市中豐路一帶尋找犯案目標，於該路段山頂段90巷29號前，見謝新信獨自一人行經該處且行動不便，即佯稱係農會總幹事，可幫忙代領農會醬油及白米，但須收取油錢新臺幣（下同）100元，待謝新信從口袋取出鈔票之際，余雲源即趁其不備徒手搶奪現金共計5千元，得手後旋即騎車逃逸，經謝新信報警處理，並調閱監視器錄影畫面後，始悉上情。嗣因余雲源因另案遭發佈通緝，而於103年5月12日凌晨5時35分許，為警在桃園縣中壢市○○路000號前盤查逮獲，並扣得所餘贓款現金500元鈔票1張。二、案經謝新信訴由桃園縣政府警察局平鎮分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、被告余雲源所犯為死刑、無刑徒刑或最輕本刑為3年以上有期徒刑以外之罪，被告於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，依刑事訴訟法第273條之1第1項規定，進行簡式審判程序；又本件之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，均合先敘明。二、上揭犯罪事實，業據被告余雲源於警詢、偵查中及本院審理中均坦承不諱（見偵卷第8、47頁，本院訴字卷第23頁背面、第27頁背面），核與證人即告訴人謝新信於偵查中之證述相符（見偵卷第57-58頁），並有桃園縣政府警察局平鎮分局103年5月29日平警分刑字第0000000000號函暨所附監視器錄影光碟1片、領據及扣案500元鈔票影本各1紙、監視器翻拍照片2張、查獲現場照片2張在卷可稽（見偵卷第30-31、33-34、60、62頁），足認被告前開任意性之自白與事實相符，得作為被告有罪之證據。是本件事證明確，被告犯行洵堪認定，應依法論科。三、核被告余雲源所為，係犯刑法第325條第1項之搶奪罪。被告有前揭事實欄所載之犯罪科刑紀錄及執行情形，有臺灣高等法院被告前案紀錄表1份附卷可考，其於受有期徒刑執行完畢後5年內故意再犯本件有期徒刑以上之罪，應依刑法第47條第1項之規定，論以累犯，並加重其刑。爰審酌被告因貪圖己利即恣意行搶他人財物，所為危害社會治安且缺乏尊重他人之觀念，自應受一定程度之刑事非難。兼衡告訴人謝新信所受損失程度（其中500元已由告訴人領回，見偵卷第30頁）、本件犯行之動機、手段、被告犯後態度（坦承犯行）、生活狀況（被告自陳其2名子女均罹患精神病，見本院訴字卷8頁背面、第28頁背面）、智識程度及家庭經濟狀況（被告自陳本件案發前原係從事清潔、搬運砂石等雜工，惟案發時已無工作，且為警查獲時係從苗栗前來桃園找工作，晚上都睡在便利商店等情，見本院訴字卷第8-9頁、第28頁正、背面）等一切情狀，量處如主文所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第47條第1項，判決如主文。本案經檢察官蔡沛珊到庭執行職務。中華民國103年7月11日刑事第八庭法官馮昌偉以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官林瑞芬中華民國103年7月11日附錄本案論罪科刑法條：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 330, "summary": "被告以假身份接近行動不便之人，趁其不備搶奪現金，隨後逃逸。", "id": 36}, {"no": "102,訴,923", "reason": "搶奪", "fact": "一、毛師譽前於民國99年間，因犯傷害案件，經本院以99年度中簡字第2666號判處有期徒刑3月確定，於100年5月18日執行完畢。詎仍不知悔改，基於意圖為自己不法所有之搶奪犯意，於101年12月11日下午2時55分許，至謝素屏所任職位於臺中市○○區○○路00號之「益旺彩券行」，向謝素屏佯稱欲購買該店家所有面額新臺幣（下同）500元之彩券，待謝素屏將面額500元之彩券26張取出後，毛師譽再佯稱欲清點彩券張數，而自謝素屏手中取得該26張彩券，其後隨即趁謝素屏不及防備之際，搶奪上開仍置於謝素屏實力支配下之彩券26張（價值共1萬3000元），得手後迅即往店外逃逸。嗣經謝素屏報警處理，始為警循線查悉上情。二、案經臺中市政府警察局第五分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺中地方法院刑事判決102年度訴字第923號公訴人臺灣臺中地方法院檢察署檢察官被告毛師譽上列被告因搶奪案件，經檢察官提起公訴（102年度偵字第5583號），本院判決如下：主文毛師譽犯搶奪罪，累犯，處有期徒刑柒月。犯罪事實一、毛師譽前於民國99年間，因犯傷害案件，經本院以99年度中簡字第2666號判處有期徒刑3月確定，於100年5月18日執行完畢。詎仍不知悔改，基於意圖為自己不法所有之搶奪犯意，於101年12月11日下午2時55分許，至謝素屏所任職位於臺中市○○區○○路00號之「益旺彩券行」，向謝素屏佯稱欲購買該店家所有面額新臺幣（下同）500元之彩券，待謝素屏將面額500元之彩券26張取出後，毛師譽再佯稱欲清點彩券張數，而自謝素屏手中取得該26張彩券，其後隨即趁謝素屏不及防備之際，搶奪上開仍置於謝素屏實力支配下之彩券26張（價值共1萬3000元），得手後迅即往店外逃逸。嗣經謝素屏報警處理，始為警循線查悉上情。二、案經臺中市政府警察局第五分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、證據能力之說明﹕（一）按被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。本案判決以下引為證據之證人陳述，檢察官、被告於本院審理中均不爭執其證據能力，且以之作為證據並無不當，依上揭法條之規定，自均有證據能力。（二）本案判決以下所引用之非供述證據，均係依法定程序合法取得，並與本案均具有關聯性，且業經本院依法踐行調查證據程序，檢察官、被告復均不爭執各該證據之證據能力，且亦查無依法應排除其證據能力之情形，是該等證據之證據能力亦均無疑義。二、認定犯罪事實所憑之證據及理由﹕上開犯罪事實，業據被告毛師譽於本院審理時坦承不諱，核與證人即被害人謝素屏於警詢、偵查、本院證述之情節相符；復有監視器畫面翻拍照片3張、內政部警政署刑事警察局102年1月4日刑紋字第0000000000號鑑定書影本、指紋卡片影本各1份、刑案現場照片48張在卷可稽，足認被告之自白與事實相符，堪以採信。本案事證明確，被告之犯行洵堪認定。三、論罪科刑﹕（一）按刑法第325條第1項之搶奪罪，係以意圖為自己或他人不法之所有，而用不法之腕力，乘人不及抗拒之際，公然掠取在他人監督支配範圍內之財物，移轉於自己實力支配下為構成要件。搶奪罪之乘人不備或不及抗拒而掠取財物者，不以直接自被害人手中奪取為限，即以和平方法取得財物後，若該財物尚在被害人實力支配之下而公然持物逃跑，以排除其實力支配時，仍不失為乘人不備或不及抗拒而掠取財物，應成立搶奪罪。申言之，行為人取得動產之行為，如係當場直接侵害動產之持有人或輔助持有人之自由意思，而其所使用之不法腕力，客觀上尚未達完全抑制動產之持有人或輔助持有人自由意思之程度者，應成立搶奪罪。此與行為人取得動產之行為，並未當場直接侵害動產之持有人或輔助持有人之自由意思者，為竊盜罪不同；與行為人取得動產之行為，係當場直接侵害動產之持有人或輔助持有人之自由意思，而其所使用之不法腕力，客觀上已達足以完全抑制動產之持有人或輔助持有人自由意思，亦即客觀上足使該被害人喪失自由意思，而達於不能抗拒之程度者，為強盜罪，亦不相同（最高法院96年度臺上字第6329號判決意旨參照）。本件被告於上開時地，佯以欲購買系爭彩券26張並佯稱欲清點彩券張數，而自被害人謝素屏手中取得該26張彩券，其後隨即趁被害人謝素屏不及防備之際，取走該仍置於謝素屏實力支配下之彩券得逞；核其所為，係犯刑法第325條第1項之搶奪罪。（二）被告有犯罪事實欄所載之前科，此有臺灣高等法院被告前案紀錄表在卷可稽；其於受徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定，加重其刑。（三）爰審酌被告因家中經濟壓力，為圖不勞而獲，竟為本件搶奪犯行，侵害被害人之財產及自由法益，所為實值非難；兼衡酌被告犯罪後於本院坦承犯行，本件搶奪之物為價值500元之彩券26張，且被告犯罪後已賠償被害人謝素屏之損失，此有102年7月3日和解書1紙在卷可憑（見本院卷第15頁），堪認被告具有悔意，被害人謝素屏亦於本院表示願意原諒被告等語（見本院卷第30頁）等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第325條第1項、第47條第1項，判決如主文。本案經檢察官林文亮到庭執行職務。中華民國102年10月29日刑事第十九庭審判長法官劉麗瑛法官林士傑法官戴嘉慧以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官王秀如中華民國102年10月29日【附錄論罪科刑法條】刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 210, "summary": "被告欲不法所有，佯稱購買彩券，趁機搶奪26張彩券後逃逸。", "id": 37}, {"no": "102,訴,1926", "reason": "搶奪", "fact": "一、林智偉前因施用毒品案件，經臺灣高雄地方法院以99年度審訴字第1643號判決判處有期徒刑7月、3月，定應執行有期徒刑9月確定；復因施用毒品案件，經本院以100年度訴字第1191號判決判處有期徒刑7月確定，上開案件接續執行，於民國101年1月17日假釋出監，於101年6月25日假釋期滿，未經撤銷，未執行之刑視為已執行完畢。詎猶不知悔改，復意圖為自己不法之所有，基於搶奪之犯意，於102年10月2日晚間10時30分許，在新北市○○區○○路000○0號前，乘行人柯麗美不及防備之際，猝然徒手搶奪柯麗美所持有之皮包及其內財物（內有新臺幣2,700元、1張信用卡及3張悠遊卡）等物後，旋即朝新北市土城區學府路方向逃逸，進而騎乘車牌號碼000-000號重型機車離去。嗣經柯麗美報警處理，為警調閱事發地點附近監視器後，於同年月4日下午2時20分許循線查悉上情。二、案經新北市政府警察局土城分局報告臺灣新北地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣新北地方法院刑事判決102年度訴字第1926號公訴人臺灣新北地方法院檢察署檢察官被告林智偉上列被告因搶奪案件，經檢察官提起公訴（102年度偵字第25628號），被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文林智偉意圖為自己不法之所有，而搶奪他人之動產，累犯，處有期徒刑柒月。事實一、林智偉前因施用毒品案件，經臺灣高雄地方法院以99年度審訴字第1643號判決判處有期徒刑7月、3月，定應執行有期徒刑9月確定；復因施用毒品案件，經本院以100年度訴字第1191號判決判處有期徒刑7月確定，上開案件接續執行，於民國101年1月17日假釋出監，於101年6月25日假釋期滿，未經撤銷，未執行之刑視為已執行完畢。詎猶不知悔改，復意圖為自己不法之所有，基於搶奪之犯意，於102年10月2日晚間10時30分許，在新北市○○區○○路000○0號前，乘行人柯麗美不及防備之際，猝然徒手搶奪柯麗美所持有之皮包及其內財物（內有新臺幣2,700元、1張信用卡及3張悠遊卡）等物後，旋即朝新北市土城區學府路方向逃逸，進而騎乘車牌號碼000-000號重型機車離去。嗣經柯麗美報警處理，為警調閱事發地點附近監視器後，於同年月4日下午2時20分許循線查悉上情。二、案經新北市政府警察局土城分局報告臺灣新北地方法院檢察署檢察官偵查起訴。理由一、上揭犯罪事實，業據被告林智偉於警詢、偵查中及本院審理時自白不諱（見偵卷第5至6頁、第30至32頁、48至49、本院卷第18頁），核與證人柯麗美於警詢時證述及偵查中具結證述情節相符（見偵卷第10至11、44頁），且有車輛詳細資料報表1份、現場監視錄影翻拍照片暨現場照片共20張在卷可佐（見偵卷第18頁、20至24頁），足認被告自白確與事實相符。是本案事證明確，被告犯行堪以認定，應依法論罪科刑。二、查被告趁被害人不及防備之際，徒手搶奪他人財物，核其所為，係犯刑法第325條第1項之搶奪罪。又被告前有如事實欄所載犯罪科刑及執行情形，此有臺灣高等法院被告前案紀錄表附卷足憑，其於有期徒刑執行完畢後，5年內故意再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰以行為人之責任為基礎，審酌被告前無財產犯罪之前科素行，於警詢中所自陳之智識程度、家庭經濟狀況，並未較常人低落，其徒手搶奪財物之犯罪手法，造成被害人受有財產之損害及心理之恐懼程度，及被告因積欠地下錢莊債務、需購毒解癮，而起意行搶之犯罪動機，所搶奪財物價值、犯罪後坦承犯行之態度等一切情狀，量處如主文所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第47第1項，判決如主文。本案經檢察官林建良到庭執行職務。中華民國102年11月8日刑事第五庭法官蕭淳元上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官陳怡君中華民國102年10月8日附錄本案論罪科刑法條全文：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 210, "summary": "被告因搶奪他人皮包及內財物後逃逸，最終被警方循線查獲。", "id": 38}, {"no": "106,簡,3305", "reason": "搶奪", "fact": "一、本案犯罪事實及證據，除犯罪事實第1行記載之「劉少宇」補充為「劉恩國（原名劉少宇）」及第1、2、8、12行所記載之「劉少宇」均更正為「劉恩國」；證據部分應增列「被告於本院準備程序之自白」外（見審訴卷第18頁），餘均引用檢察官起訴書之記載（詳如附件）。二、核被告所為，係犯刑法第325條第1項之搶奪罪。三、應依刑事訴訟法第449條第2項、第3項、第454條第2項、第451條之1第3項、第4項前段，刑法第325條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文所示之刑。四、本件判決係於檢察官向法院求刑，經被告同意表明願受科刑之範圍內處刑（見審訴卷第18頁），依刑事訴訟法第455條之1第2項之規定，本件判決不得上訴。中華民國106年11月17日高雄簡易庭法官陳紀璋以上正本與原本無異。本判決不得上訴。中華民國106年11月17日", "judgment": "臺灣高雄地方法院刑事簡易判決106年度簡字第3305號公訴人臺灣高雄地方法院檢察署檢察官被告劉恩國上列被告因搶奪案件，經檢察官提起公訴（106年度偵字第00000號），被告自白犯罪，本院認為宜以簡易判決處刑（原案號：106年度審訴字第996號），爰不依通常程序，裁定逕以簡易判決處刑如下：主文劉恩國犯搶奪罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本案犯罪事實及證據，除犯罪事實第1行記載之「劉少宇」補充為「劉恩國（原名劉少宇）」及第1、2、8、12行所記載之「劉少宇」均更正為「劉恩國」；證據部分應增列「被告於本院準備程序之自白」外（見審訴卷第18頁），餘均引用檢察官起訴書之記載（詳如附件）。二、核被告所為，係犯刑法第325條第1項之搶奪罪。三、應依刑事訴訟法第449條第2項、第3項、第454條第2項、第451條之1第3項、第4項前段，刑法第325條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文所示之刑。四、本件判決係於檢察官向法院求刑，經被告同意表明願受科刑之範圍內處刑（見審訴卷第18頁），依刑事訴訟法第455條之1第2項之規定，本件判決不得上訴。中華民國106年11月17日高雄簡易庭法官陳紀璋以上正本與原本無異。本判決不得上訴。中華民國106年11月17日書記官李柏親附錄本判決論罪科刑之法條全文：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。附件：臺灣高雄地方法院檢察署檢察官起訴書106年度偵字第11470號被告劉恩國男25歲（民國00年0月0日生）住高雄市○○區○○路000號國民身分證統一編號：Z000000000號上被告因搶奪案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、劉少宇於民國106年6月19日經國軍高雄總醫院收治住院，106年6月21日12時20分許，劉少宇自認已無住院之必要，遂自行步至該醫院高雄市○○區○○○路0號大門，見醫院人員在後追趕，適有孫許金蓮騎乘車牌號碼000-000號普通重型機車行經該處，竟意圖為自己不法之所有，基於搶奪之犯意，向前推倒孫許金蓮，致孫許金蓮跌倒而受有右腳膝蓋擦傷、右後側腰部痠痛及右手腕痠痛等傷害（傷害部分未據告訴），見孫許金蓮跌落所騎乘之機車外，劉少宇即逕自騎乘孫許金蓮之機車離去，以此強暴方式而搶奪孫許金蓮所騎乘之機車（機車置物箱內尚有孫許金蓮之手機1支等物）。嗣孫許金蓮報警處理，經警循線於同日15時40分許，在高雄市○○區○○○路000號查獲劉少宇，並扣得該車牌號碼000-000號普通重型機車1輛及手機1支等物（均已發還孫許金蓮），查悉上情。二、案經高雄市政府警察局苓雅分局報告偵辦。證據並所犯法條一、證據清單及待證事實：┌──┬───────────┬────────────┐│編號│證據名稱│待證事實│├──┼───────────┼────────────┤│1│被告劉少宇於警詢及偵查│坦承騎走告訴人孫許金蓮機│││中之自白│車之事實。│├──┼───────────┼────────────┤│2│被害人孫許金蓮於警詢時│全部犯罪事實。│││之指訴││├──┼───────────┼────────────┤│3│高雄市監視器影像擷取照│佐證全部犯罪事實。│││片8張、高雄市政府警察││││局苓雅分局扣押筆錄、扣││││押物品目錄表各1份、查││││獲照片6張、贓物認領保││││管單1份││└──┴───────────┴────────────┘二、核被告劉少宇所為，係犯刑法第325條第1項之搶奪罪嫌。三、依刑事訴訟法第251條第1項提起公訴。此致臺灣高雄地方法院中華民國106年7月17日檢察官陳彥竹", "outcome": 180, "summary": "被告於犯罪過程中，搶奪他人財物，並承認事實，願意接受判決。", "id": 39}, {"no": "100,審訴,65", "reason": "搶奪", "fact": "一、本件犯罪事實、證據除均引用檢察官起訴書（如附件）之記載外，並補充證據如下：被告於本院審理時所為自白（本院民國100年2月21日準備程序筆錄第1頁及同日審判筆錄第1頁參照）。二、核被告所為係犯刑法第325條第1項之搶奪罪。被告與綽號「小朱」之陳坤明間就本件犯行有犯意聯絡、行為分擔，均為共同正犯。又被告有如起訴書犯罪事實欄所示前科紀錄，經判處有期徒刑確定並執行完畢，其於5年內故意再犯有期徒刑之本罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告前已有2次犯搶奪罪之前科紀錄，甫於99年間因徒刑執畢出監，本次又因家中經濟窘困，一時失慮而與他人共同搶奪告訴人之財物，造成告訴人財產上之損失，實不足取。惟念及其犯後業已知坦承犯行，態度尚佳，另兼衡其品性、生活狀況、智識程度、所竊得財物之價值及所造成之損害等一切情狀，量處如主文所示之刑，以示懲儆。三、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第28條、第325條第1項、第47條第1項，判決如主文。四、本案經檢察官呂寧莉到庭執行職務。中華民國100年3月8日刑事第一庭法官王沛雷以上正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。", "judgment": "臺灣士林地方法院刑事判決100年度審訴字第65號公訴人臺灣士林地方法院檢察署檢察官被告李名翔上列被告因搶奪案件，經檢察官提起公訴（99年度偵字第11473號），經訊問被告後，被告為認罪之答辯，本院合議庭裁定認宜由受命法官獨任改行簡式審判程序，並判決如下：主文李名翔共同意圖為自己不法之所有，而搶奪他人之動產，累犯，處有期徒刑拾月。事實及理由一、本件犯罪事實、證據除均引用檢察官起訴書（如附件）之記載外，並補充證據如下：被告於本院審理時所為自白（本院民國100年2月21日準備程序筆錄第1頁及同日審判筆錄第1頁參照）。二、核被告所為係犯刑法第325條第1項之搶奪罪。被告與綽號「小朱」之陳坤明間就本件犯行有犯意聯絡、行為分擔，均為共同正犯。又被告有如起訴書犯罪事實欄所示前科紀錄，經判處有期徒刑確定並執行完畢，其於5年內故意再犯有期徒刑之本罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告前已有2次犯搶奪罪之前科紀錄，甫於99年間因徒刑執畢出監，本次又因家中經濟窘困，一時失慮而與他人共同搶奪告訴人之財物，造成告訴人財產上之損失，實不足取。惟念及其犯後業已知坦承犯行，態度尚佳，另兼衡其品性、生活狀況、智識程度、所竊得財物之價值及所造成之損害等一切情狀，量處如主文所示之刑，以示懲儆。三、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第28條、第325條第1項、第47條第1項，判決如主文。四、本案經檢察官呂寧莉到庭執行職務。中華民國100年3月8日刑事第一庭法官王沛雷以上正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官吳尚文中華民國100年3月8日附錄本判決論罪科刑依據之法條：刑法第325條第1項：意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。", "outcome": 300, "summary": "被告因經濟困難，與他人共同搶奪財物，造成他人財產損失。", "id": 40}, {"no": "101,簡,2301", "reason": "搶奪", "fact": "一、本案犯罪事實及證據，除犯罪事實欄一、倒數第二行及最末行之查獲過程應補充、更正為：「嗣經黃福民報警處理後調閱現場監視錄影畫面，旋於同日21時35分許，在新北市○○區鎮○街112號樹林火車站前為警循線查獲，並扣得上開手機1支（內含林信軒使用之門號SIM卡1枚，手機業已發還黃福民，惟原SIM卡遭林信軒丟棄而滅失），始查悉上情。」，另證據部分補充：「監視錄影翻拍照片2幀、監視錄影光碟1片（見偵查卷第18頁、第19頁及光碟片存放袋）。」外，均引用如附件檢察官起訴書之記載。二、核被告林信軒所為，係犯刑法第325條第1項之搶奪罪。本院審酌被告僅因行車糾紛即以不法腕力奪取他人財物，危害社會治安及他人財產安全，所為顯不可取，兼衡被告之品行、生活狀況、智識程度、犯罪之動機、目的、手段，所搶得之物品除SIM卡外，業已發還予被害人黃福民，所生損害應有所減輕，及其於犯罪後始終坦承犯行，態度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表1份在卷可按，其因一時衝動思慮未周，致罹刑典，犯後已坦承犯行，頗具悔意，且被害人亦到庭表明不願追究之意（詳本院101年3月22日準備程序筆錄），是被告經此偵、審暨科刑教訓，應知所警惕而無再犯之虞，本院因認其所受宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定，併予宣告緩刑2年，用啟自新。又為使被告深切記取教訓，強化法治觀念，導正偏差行為，使其於緩刑期內能深知戒惕，避免再度犯罪，爰依刑法第74條第2項第5款之規定，命其應向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供80小時之義務勞務，並依同法第93條第1項第2款之規定，諭知於緩刑期間付保護管束。至義務勞務如何執行，宜由檢察官考量被告所犯罪名，參酌其性別、家庭、身分、職業、經歷、特殊專長、體能狀況及素行紀錄與參加意願等因素，再依義務勞務執行機關（構）之地域、特性及勞務內容等為適當之安排。倘被告違反上開所定負擔，且情節重大者，檢察官得依刑事訴訟法第476條、刑法第75條之1第1項第4款之規定，聲請撤銷前開緩刑之宣告，併此指明。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第325條第1項、第41條第1項前段、第74條第1項第1款、第2項第5款、第93條第1項第2款，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國101年4月30日刑事第八庭法官劉安榕上列正本證明與原本無異。", "judgment": "臺灣板橋地方法院刑事簡易判決101年度簡字第2301號公訴人臺灣板橋地方法院檢察署檢察官被告林信軒上列被告因搶奪案件，經檢察官提起公訴（101年度偵字第2117號），因被告自白犯罪，本院認為宜以簡易判決處刑，經合議庭裁定由受命法官改以簡易程序並判決如下：主文林信軒犯搶奪罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期間付保護管束，並應向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供捌拾小時之義務勞務。事實及理由一、本案犯罪事實及證據，除犯罪事實欄一、倒數第二行及最末行之查獲過程應補充、更正為：「嗣經黃福民報警處理後調閱現場監視錄影畫面，旋於同日21時35分許，在新北市○○區鎮○街112號樹林火車站前為警循線查獲，並扣得上開手機1支（內含林信軒使用之門號SIM卡1枚，手機業已發還黃福民，惟原SIM卡遭林信軒丟棄而滅失），始查悉上情。」，另證據部分補充：「監視錄影翻拍照片2幀、監視錄影光碟1片（見偵查卷第18頁、第19頁及光碟片存放袋）。」外，均引用如附件檢察官起訴書之記載。二、核被告林信軒所為，係犯刑法第325條第1項之搶奪罪。本院審酌被告僅因行車糾紛即以不法腕力奪取他人財物，危害社會治安及他人財產安全，所為顯不可取，兼衡被告之品行、生活狀況、智識程度、犯罪之動機、目的、手段，所搶得之物品除SIM卡外，業已發還予被害人黃福民，所生損害應有所減輕，及其於犯罪後始終坦承犯行，態度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表1份在卷可按，其因一時衝動思慮未周，致罹刑典，犯後已坦承犯行，頗具悔意，且被害人亦到庭表明不願追究之意（詳本院101年3月22日準備程序筆錄），是被告經此偵、審暨科刑教訓，應知所警惕而無再犯之虞，本院因認其所受宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定，併予宣告緩刑2年，用啟自新。又為使被告深切記取教訓，強化法治觀念，導正偏差行為，使其於緩刑期內能深知戒惕，避免再度犯罪，爰依刑法第74條第2項第5款之規定，命其應向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供80小時之義務勞務，並依同法第93條第1項第2款之規定，諭知於緩刑期間付保護管束。至義務勞務如何執行，宜由檢察官考量被告所犯罪名，參酌其性別、家庭、身分、職業、經歷、特殊專長、體能狀況及素行紀錄與參加意願等因素，再依義務勞務執行機關（構）之地域、特性及勞務內容等為適當之安排。倘被告違反上開所定負擔，且情節重大者，檢察官得依刑事訴訟法第476條、刑法第75條之1第1項第4款之規定，聲請撤銷前開緩刑之宣告，併此指明。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第325條第1項、第41條第1項前段、第74條第1項第1款、第2項第5款、第93條第1項第2款，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國101年4月30日刑事第八庭法官劉安榕上列正本證明與原本無異。書記官陳盈真中華民國101年5月2日附錄本案論罪科刑法條全文：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 180, "summary": "被告因行車糾紛，使用不法腕力搶奪他人手機及SIM卡，後將手機發還。", "id": 41}, {"no": "103,訴,1113", "reason": "搶奪", "fact": "一、廖邦迪於民國103年5月6日上午11時20分許，意圖為自己不法之所有，基於搶奪之犯意，前往位在臺中市○里區○○路000號林李秋蜜所經營之瑞億銀樓內，佯稱欲選購金飾，並於同日下午1時20分許，試戴仍在林李秋蜜實力支配下之黃金項鍊2條（淨重共為1兩9錢9分2厘）、黃金戒指2只（淨重分別為4錢6分3厘、1錢0分5厘）時，乘林李秋蜜不及抗拒之際，徒手搶奪上述金飾後奪門而出，並騎乘車牌號碼000-000號輕型機車逃逸。廖邦迪得手後，偕同其不知情之配偶陳麗雲，於同日晚間8時許，先後前往位在臺中市○區○○路000號之亞洲珠寶銀樓及位在臺中市○區○○街000號之遠東珠寶銀樓，將上開黃金項鍊2條、黃金戒指2只，分別變賣予前述店家得現，復於遠東珠寶銀樓內，以變賣前開黃金戒指2只所得之款項，另購得黃金戒指2只（淨重分別為3錢5分7厘、1錢0分3厘）。嗣經林李秋蜜報警處理，並於103年5月7日10時50分許，經廖邦迪同意警察搜索其位在臺中市○○區○○路00號2樓207室之住處，當場扣得變賣所餘現金新臺幣（下同）78,000元（業已發還林李秋蜜）、遠東珠寶公司買賣證明書2張、黃金戒指2只、行搶時所穿著之上衣、褲子各1件及拖鞋1雙，始悉上情。二、案經林李秋蜜訴由臺中市政府警察局霧峰分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺中地方法院刑事判決103年度訴字第1113號公訴人臺灣臺中地方法院檢察署檢察官被告廖邦迪上列被告因搶奪案件，經檢察官提起公訴（103年度偵字第12708號），本院依簡式審判程序審理，判決如下：主文廖邦迪犯搶奪罪，處有期徒刑捌月。犯罪事實一、廖邦迪於民國103年5月6日上午11時20分許，意圖為自己不法之所有，基於搶奪之犯意，前往位在臺中市○里區○○路000號林李秋蜜所經營之瑞億銀樓內，佯稱欲選購金飾，並於同日下午1時20分許，試戴仍在林李秋蜜實力支配下之黃金項鍊2條（淨重共為1兩9錢9分2厘）、黃金戒指2只（淨重分別為4錢6分3厘、1錢0分5厘）時，乘林李秋蜜不及抗拒之際，徒手搶奪上述金飾後奪門而出，並騎乘車牌號碼000-000號輕型機車逃逸。廖邦迪得手後，偕同其不知情之配偶陳麗雲，於同日晚間8時許，先後前往位在臺中市○區○○路000號之亞洲珠寶銀樓及位在臺中市○區○○街000號之遠東珠寶銀樓，將上開黃金項鍊2條、黃金戒指2只，分別變賣予前述店家得現，復於遠東珠寶銀樓內，以變賣前開黃金戒指2只所得之款項，另購得黃金戒指2只（淨重分別為3錢5分7厘、1錢0分3厘）。嗣經林李秋蜜報警處理，並於103年5月7日10時50分許，經廖邦迪同意警察搜索其位在臺中市○○區○○路00號2樓207室之住處，當場扣得變賣所餘現金新臺幣（下同）78,000元（業已發還林李秋蜜）、遠東珠寶公司買賣證明書2張、黃金戒指2只、行搶時所穿著之上衣、褲子各1件及拖鞋1雙，始悉上情。二、案經林李秋蜜訴由臺中市政府警察局霧峰分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、被告廖邦迪所犯屬刑事訴訟法第273條之1第1項所定得行簡式審判程序之罪，且於準備程序中，先就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人意見後，裁定由受命法官以簡式審判程序審理。又依刑事訴訟法第273條之2之規定，簡式審判程序之證據調查，不受同法第159條第1項有關傳聞證據排除等規定之限制，亦即具有傳聞證據性質之各項證據，均有證據能力，得作為證據使用，合先敘明。二、前揭事實，業據被告廖邦迪於本院審理中坦認不諱（見本院卷第82頁背面、第115頁），且經證人即告訴人林李秋蜜、證人亞洲珠寶銀樓負責人夏濤聲、證人遠東珠寶銀樓店員楊惠娟、證人即被告配偶陳麗雲於警詢及偵查中證述明確（見警卷第5-15頁、偵卷第27-28頁），復有被告使用之0000000000號門號通聯調閱查詢單、通聯基地臺位址示意圖、亞洲珠寶銀樓金飾買入登記簿影本、遠東珠寶銀樓金飾買入登記簿影本、臺中市政府警察局霧峰分局搜索扣押筆錄、扣押物品目錄表、贓物認領保管單、刑案現場照片23張、扣押物品照片4張、臺中市警察局霧峰分局103年6月17日中警市霧分偵字第0000000000號函及附件內政部警政署刑事警察局指紋鑑定書、現場勘查報告1份、現場照片45張等在卷可稽（見警卷第21-22、24-25、27、30-42頁、偵卷第23頁、本院卷第26-48頁），及黃金戒指2只、上衣、褲子各1件及拖鞋1雙扣案為憑。被告於公開法庭出於任意性之自白，既有前揭卷證可佐，足認與事實相符，自堪採為論科之依據。綜上，本件事證明確，被告上開犯行，已堪認定，應依法論科。三、核被告廖邦迪所為，係犯刑法第325條第1項搶奪罪。爰審酌被告正值青壯，不循正途賺取所需，竟佯裝欲購買金飾而搶奪告訴人所有之金飾，價值觀念偏差，嚴重破壞社會治安，惡性及所生危害均非輕微，及被告於本案之前已有竊盜前科，有臺灣高等法院被告前案紀錄表在卷可按（見本院卷第4-5頁），素行非佳，本應重懲；惟考量被告犯後坦承犯行，對告訴人表達歉意，犯罪後態度尚佳，搶奪之金飾變賣所得餘款78,000元業已發還告訴人領回，有贓物認領保管單為憑（見警卷第27頁），並與告訴人達成和解，願將變賣所換購之黃金戒指2只由告訴人領回，以賠償告訴人所受損失，有本院和解筆錄可考（見本院卷第127頁），告訴人所受損害有所減輕，暨被告自稱國中畢業之智識程度，家庭經濟狀況貧寒等一切情狀，量處如主文所示之刑。四、扣案之上衣、褲子各1件及拖鞋1雙，雖為被告行搶時所穿著之衣物，然亦為其平日生活之穿著，非係供其犯罪所用之物，自不予宣告沒收。另刑法上所謂屬於犯罪行為人因犯罪所得之沒收物，乃指無他人對於該物得主張法律上之權利者而言；倘該物原屬被害人所有，而為犯罪行為人因犯罪而取得或變易獲得，該被害人既仍得對之為法律上權利之主張，自難認該當於沒收之要件（最高法院98年度台上字第4090號刑事判決意旨參照）。扣案之黃金戒指2只及遠東珠寶公司買賣證明書2張，為被告搶奪變現後所購得，且被告亦同意將該等物品用以賠償林李秋蜜之損害，有和解筆錄在卷可考，故不予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項，判決如主文。本案經檢察官王淑月到庭執行職務。中華民國103年11月26日刑事第十一庭法官王靖茹以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人對於判決如有不服得具備理由請求檢察官上訴，其上訴期間之計算，係以檢察官收受判決正本之日期為準。書記官王淑燕中華民國103年11月26日附錄論罪科刑法條：（刑法第325條第1項）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。", "outcome": 240, "summary": "被告於銀樓試戴金飾時，乘機徒手搶奪黃金項鍊及戒指後逃逸並變賣。", "id": 42}, {"no": "104,審訴,803", "reason": "搶奪", "fact": "一、甲○○於民國104年10月29日上午11時許，基於意圖為自己不法所有之搶奪犯意，騎乘車牌號碼000-000號普通重型機車，沿路伺機尋覓行搶對象，行經彰化縣田中鎮○○路0段000巷○○○○號水圳南側）時，見印尼籍女子SUMINIBTSUKIDIMUKRI（中文名稱：乙○○，下稱乙○○）在該處推輪椅陪渠雇主散步，乃認有機可趁，遂持其前為搶奪準備之上有其書寫「你知道員林往那裏嗎」字樣之紙條1張交予乙○○觀看，以佯裝問路，隨即趁乙○○不及防備之際，徒手行搶乙○○脖子上金項鍊1條（重約7分5厘，價值約新臺幣下同》4,650元），得手後，旋騎乘機車逃離現場，並將該金項鍊子變賣現金花用殆盡。嗣經警調閱現場附近路口監視器畫面，循線查獲上情。二、案經彰化縣警察局田中分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣彰化地方法院刑事判決104年度審訴字第803號公訴人臺灣彰化地方法院檢察署檢察官被告鄭俊雄上列被告因搶奪案件，經檢察官提起公訴（104年度偵字第10263號），被告於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人、被告之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：主文甲○○犯搶奪罪，累犯，處有期徒刑柒月，扣案紙條壹張沒收之。事實一、甲○○於民國104年10月29日上午11時許，基於意圖為自己不法所有之搶奪犯意，騎乘車牌號碼000-000號普通重型機車，沿路伺機尋覓行搶對象，行經彰化縣田中鎮○○路0段000巷○○○○號水圳南側）時，見印尼籍女子SUMINIBTSUKIDIMUKRI（中文名稱：乙○○，下稱乙○○）在該處推輪椅陪渠雇主散步，乃認有機可趁，遂持其前為搶奪準備之上有其書寫「你知道員林往那裏嗎」字樣之紙條1張交予乙○○觀看，以佯裝問路，隨即趁乙○○不及防備之際，徒手行搶乙○○脖子上金項鍊1條（重約7分5厘，價值約新臺幣下同》4,650元），得手後，旋騎乘機車逃離現場，並將該金項鍊子變賣現金花用殆盡。嗣經警調閱現場附近路口監視器畫面，循線查獲上情。二、案經彰化縣警察局田中分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、本案被告甲○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，亦非高等法院管轄之第一審案件，被告於準備程序進行中，就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭依刑事訴訟法第273條之1第1項規定，裁定由受命法官獨任進行簡式審判程序，且依刑事訴訟法第273條之2、第159條第2項之規定，不適用同法第159條第1項之規定，亦不受同法第161條之2、第161條之3、第163條之1及第164條至170條規定之限制，合先敘明。二、上揭犯罪事實，迭據被告於警詢、偵查、本院準備程序及審理時坦承不諱，核與證人即被害人乙○○、證人即金飾收購者張全美於警詢之證述相符（偵卷第9至13頁、第14至15頁），復有彰化縣警察局田中分局扣押筆錄、扣押物品收據、扣押物品目錄表各2份、皇家二手新舊買賣之名片、買賣合約書各1張（偵卷第16至23頁、第25頁）、乙○○居留證影本（偵卷第26頁）、監視器翻拍照片10張、現場搜證照片6張（偵卷第29至33頁、第34至36頁）、扣案物品照片3張（偵卷第24頁、第37至38頁）在卷供參，且有被告為本案搶奪時所穿戴之灰色外套1件、白色安全帽1頂；被告所有供搶奪所用之紙條1張扣案可資佐證。足見被告自白確與事實相符。是本案事證明確，被告搶奪犯行，堪以認定，應依法予以論科。三、核被告所為，係犯刑法第325條第1項之搶奪罪。又被告前因違反懲治盜匪條例、強制猥褻案件，經臺灣士林地方法院以85年度訴字第1155號號判決判處有期徒刑9年、1年，應執行有期徒刑9年6月確定（第1案），入監執行後，於91年3月5日縮短刑期假釋出監，嗣因犯後述第2案之強盜罪，而被撤銷假釋，後經法院裁定就強制猥褻部分，減刑為有期徒刑6月後，應執行殘刑為4年11月又10日；後於93年間，因強盜案件，經臺灣臺中地方法院（下稱臺中地院）以93年度訴字第1591號判決判處有期徒刑5年8月確定（第2案）；因詐欺案件，經臺中地院以93年度易字第2456號判決判處有期徒刑4月確定，後經法院裁定減刑為有期徒刑2月（第3案），嗣入監接續執行上開案件，於102年9月5日縮短刑期假釋出監，並於103年1月23日保護保護管束期滿，未經撤銷假釋而執行完畢，有臺灣高等法院被告前案紀錄表在卷可查，其於受有期徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。四、爰審酌被告正值壯年，不思以正途賺取財物，竟乘人不備，搶取被害人之財物，危害社會治安，侵害他人財產，造成被害人內心恐懼，所為實不足取，惟念及其犯後坦承犯行，業與被害人達成和解之犯後態度，有本院調解程序筆錄1份在卷可佐（見本院卷第28頁），及參酌被告高職畢業之教育程度、無專業證照、目前為臨時工、月薪約2萬7000元至2萬8000元、現無債務，家庭狀況為未婚、無子女，暨其犯罪之動機、目的、手段、造成之危害程度等一切情狀，量處如主文所示之刑，以資儆懲。至扣案紙條1張，係被告所有供其於本案犯案時所用，業據被告供承在卷（本院卷第37頁反面），依刑法第38條第1項第2款之規定，宣告沒收。至扣案白色安全帽1頂及灰色外套1件，固係被告為本案時所穿戴，然原均係供被告日常所穿、戴之物，非專供本案犯罪之用，此據被告於本院所自承（本院卷第37頁反面），核無沒收必要，爰均不予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第47條第1項、第38條第1項第2款，判決如主文。本案經檢察官陳顗安到庭執行職務。中華民國105年1月30日刑事第五庭法官吳芙如以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國105年1月30日書記官吳政峯附錄本案論罪科刑法條全文：中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 210, "summary": "被告騎車伺機行搶，假裝問路後徒手奪取乙○○脖上金項鍊，隨即逃離現場。", "id": 43}, {"no": "100,訴,577", "reason": "搶奪", "fact": "一、劉福一於民國96年間，因施用毒品案件，經臺灣高雄地方法院以96年度訴字第2439號判處有期徒刑4月、8月、2月（應執行有期徒刑1年）；因持有毒品案件，經本院以96年度簡字第3630號判處有期徒刑4月；嗣經裁定定應執行為有期徒刑1年4月，於98年2月24日縮短刑期假釋出監，98年4月14日假釋期滿未經撤銷，以已執行論而執行完畢。詎不知悔改，意圖為自己不法之所有，基於搶奪之犯意，於100年3月20日11時16分許，騎乘其先前竊得林春金所有、車牌號碼OJV－378號重機車（起訴書誤載OVJ－378號，劉福一涉嫌竊盜罪部分，由臺灣高雄地方法院檢察署另案偵辦），行至臺南市○○區○○路2段54巷81之1號前，適有泰籍勞工「ANUSAICHA-ISIRI（中譯名：猜希利）」騎乘腳踏車路過該處，其假藉詢問「ANUSAICHAISIRI」在何處工作及任職公司是否要僱請工人，趁「ANUSAICHAISIRI」不備之際，徒手公然奪取「ANUSAICHAISIRI」掛於胸前之行動電話1具（廠牌：摩托羅拉、型號E680、價值新臺幣1萬3,000元），得手後，迅騎乘機車逃逸。警方據報後旋調集相關路口監視器展開追緝。嗣劉福一騎乘上開機車，於100年3月20日13時30分許，在高雄市○○區○○路17巷口，因行車不慎摔車致生交通事故，警方人員據報到場處理，發現上開車牌號碼OJV－378號重機車係失竊車輛，而循線查獲上情。二、案經臺南市政府警察局第三分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺南地方法院刑事判決100年度訴字第577號公訴人臺灣臺南地方法院檢察署檢察官被告劉福一上列被告因搶奪案件，經檢察官提起公訴（100年度偵字第5455號），被告就被訴事實為有罪之陳述，本院裁定進行簡式審判程序，判決如下：主文劉福一犯搶奪罪，累犯，處有期徒刑捌月。事實一、劉福一於民國96年間，因施用毒品案件，經臺灣高雄地方法院以96年度訴字第2439號判處有期徒刑4月、8月、2月（應執行有期徒刑1年）；因持有毒品案件，經本院以96年度簡字第3630號判處有期徒刑4月；嗣經裁定定應執行為有期徒刑1年4月，於98年2月24日縮短刑期假釋出監，98年4月14日假釋期滿未經撤銷，以已執行論而執行完畢。詎不知悔改，意圖為自己不法之所有，基於搶奪之犯意，於100年3月20日11時16分許，騎乘其先前竊得林春金所有、車牌號碼OJV－378號重機車（起訴書誤載OVJ－378號，劉福一涉嫌竊盜罪部分，由臺灣高雄地方法院檢察署另案偵辦），行至臺南市○○區○○路2段54巷81之1號前，適有泰籍勞工「ANUSAICHA-ISIRI（中譯名：猜希利）」騎乘腳踏車路過該處，其假藉詢問「ANUSAICHAISIRI」在何處工作及任職公司是否要僱請工人，趁「ANUSAICHAISIRI」不備之際，徒手公然奪取「ANUSAICHAISIRI」掛於胸前之行動電話1具（廠牌：摩托羅拉、型號E680、價值新臺幣1萬3,000元），得手後，迅騎乘機車逃逸。警方據報後旋調集相關路口監視器展開追緝。嗣劉福一騎乘上開機車，於100年3月20日13時30分許，在高雄市○○區○○路17巷口，因行車不慎摔車致生交通事故，警方人員據報到場處理，發現上開車牌號碼OJV－378號重機車係失竊車輛，而循線查獲上情。二、案經臺南市政府警察局第三分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、本件被告劉福一於本院準備程序就被訴事實為有罪之陳述，經受命法官告知其簡式審判程序之旨，並聽取檢察官及被告之意見後，依刑事訴訟法第273條之1第1項規定，由合議庭裁定進行簡式審判程序，合先敘明。二、上揭犯罪事實業據被告劉福一於警詢時、偵查中及本院審理時坦承不諱，核與證人即被害人「ANUSAICHAISIRI」、林春金於警詢時證述情節相符（見警卷第6頁至第12頁），並有相片12幀在卷可佐（見警卷第13頁至第18頁），本案事證明確，被告犯行均堪認定，應予依法論科。三、核被告所為，係犯刑法第325條第1項之搶奪罪。被告有事實欄所述之前科及執行紀錄，有臺灣高等法院被告前案紀錄表在卷可稽，其於有期徒刑執行完畢後，5年以內再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告為國中畢業，家庭經濟狀況為勉持，正值青壯年，非無謀生能力，不思以己力獲取所需，恣意搶奪而侵犯他人財產權，對於社會秩序安寧維護及被害人財產法益侵害甚鉅，兼衡其犯罪手段，所搶奪及竊盜物品價值，犯後自白犯行態度尚佳與其他一切情狀，量處如主文所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第47條第1項，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官郭書鳴到庭執行職務。中華民國100年7月14日刑事第十三庭法官熊祥雲以上正本證明與原本無異如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官林幸萱中華民國100年7月14日附錄本案論罪科刑法條全文刑法第325條第1項意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。", "outcome": 240, "summary": "被告意圖不法佔有，假藉詢問行動電話，公然搶奪後騎車逃逸。", "id": 44}, {"no": "99,訴,1767", "reason": "搶奪", "fact": "一、蘇宗和為償還積欠友人之欠款，竟意圖為自己不法之所有，於民國99年11月9日21時許，騎乘車牌號碼361-HDJ號之重型機車前往位於臺南市龍崎區崎頂里新市子200號黃永昌所經營之「泉勝商店」，頭戴安全帽及口罩入內後，先向黃永昌佯稱欲購買香菸，迨黃永昌轉身取出香菸準備交付時，蘇宗和遂取出預藏之黑色剪刀1把，作勢向黃永昌揮刺，並恫稱：「把錢拿出來！」，對黃永昌施加脅迫，而未達於不能抗拒之程度，以此恐嚇黃永昌，惟黃永昌見狀旋即以雙手緊抓蘇宗和之雙手，並將其壓倒在地，再將蘇宗和持握之剪刀撥去一旁，黃永昌再命其女撥打電話報警，警方據報到場加以逮捕，始未得逞。雙方拉扯之際，黃永昌之左手前臂亦不慎遭蘇宗和持握之黑色剪刀刺傷，因而受有表淺傷7公分之傷害（傷害部分未據告訴），警方到場後並於現場扣得黑色剪刀1把、口罩1個及安全帽1個等物。二、案經台南市政府警察局歸仁局報告臺灣台南地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺南地方法院刑事判決99年度訴字第1767號公訴人臺灣臺南地方法院檢察署檢察官被告蘇宗和原名蘇仁鵬.上列被告因搶奪案件，經檢察官提起公訴（99年度偵字第17153號），被告就被訴事實為有罪陳述，經本院告知簡式審判程序之旨，並聽取當事人之意見後，合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：主文蘇宗和犯恐嚇取財未遂罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之黑色剪刀壹把、安全帽壹頂、口罩壹個均沒收。事實一、蘇宗和為償還積欠友人之欠款，竟意圖為自己不法之所有，於民國99年11月9日21時許，騎乘車牌號碼361-HDJ號之重型機車前往位於臺南市龍崎區崎頂里新市子200號黃永昌所經營之「泉勝商店」，頭戴安全帽及口罩入內後，先向黃永昌佯稱欲購買香菸，迨黃永昌轉身取出香菸準備交付時，蘇宗和遂取出預藏之黑色剪刀1把，作勢向黃永昌揮刺，並恫稱：「把錢拿出來！」，對黃永昌施加脅迫，而未達於不能抗拒之程度，以此恐嚇黃永昌，惟黃永昌見狀旋即以雙手緊抓蘇宗和之雙手，並將其壓倒在地，再將蘇宗和持握之剪刀撥去一旁，黃永昌再命其女撥打電話報警，警方據報到場加以逮捕，始未得逞。雙方拉扯之際，黃永昌之左手前臂亦不慎遭蘇宗和持握之黑色剪刀刺傷，因而受有表淺傷7公分之傷害（傷害部分未據告訴），警方到場後並於現場扣得黑色剪刀1把、口罩1個及安全帽1個等物。二、案經台南市政府警察局歸仁局報告臺灣台南地方法院檢察署檢察官偵查起訴。理由一、本案被告蘇宗和所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人意見後，合議庭認宜進行簡式審判程序，爰依刑事訴訟法第273條之1第1項規定，裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上揭事實，業據被告蘇宗和自警詢、偵查迄本院審理時均坦承不諱，核與證人黃永昌於警詢及偵訊及本院審理時之證詞相符，並有照片14張在卷可稽，復有剪刀1把、安全帽1頂、口罩1個扣案足憑，足認被告之自白與事證相符。本案事證明確，被告犯行洵堪認定，應依法論科。三、核被告所為，係犯刑法第346條第3項、第1項之恐嚇取財未遂罪。公訴人認被告之所為，係犯搶奪未遂罪嫌，然搶奪罪之搶奪行為係指乘人不及抗拒而為奪取他人財物，本件被害人黃永昌於本院審理時證稱：當日被告先稱要買煙，伊將香菸放於桌上時，見被告高舉剪刀並稱把錢交出來，伊即伸手奪取剪刀，繼雙方在櫃臺處推擠，後伊用全力將被告推倒在地等語，依黃永昌之證述內容，自非被害人有何不及抗拒之情，與搶奪罪之要件不符，惟其起訴之基本事實為屬同一，本院仍應予審理，並依法變更起訴法條。又本件被告行為處於未遂階段，應依刑法第25條第2項規定，減輕其刑。另依黃永昌上開證詞觀之，被告所使用之不法腕力並未至使被害人陷於不能抗拒之地步甚明，自不構成強盜罪，併此敘明。爰審酌被告所欲搶奪之財物、其犯罪手段、其犯罪所生之危害、犯後坦承犯行、尚無任何前科（此有台灣高等法院被告全國前案紀錄表一紙可憑）暨被害人到庭表示願原諒被告不追究其犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。扣案之剪刀1支、安全帽1頂、口罩1個，係被告所有供其犯罪所用之物，依刑法第38條第1項第2款之規定，宣告沒收。據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法第346條第3項、第1項、第25條第2項、第41條第1項前段、第38條第1項第2款，第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官宋文宏到庭執行職務中華民國100年3月15日刑事第三庭法官黃堯讚以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官許雅華中華民國100年3月16日附錄本案論罪科刑法條全文：中華民國刑法第346條（恐嚇取財得利罪）意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處6月以上5年以下有期徒刑，得併科1千元以下罰金。以前項方法得財產上不法之利益，或使第三人得之者，亦同。前二項之未遂犯罰之。", "outcome": 150, "summary": "被告騎車至商店假裝購物，持剪刀威脅店主索錢，未遂被制伏並逮捕。", "id": 45}, {"no": "104,訴,704", "reason": "搶奪", "fact": "一、蔡永裕意圖為自己不法之所有，於民國104年8月29日13時30分許，在桃園市○○區○○路00號前，見呂怡寬騎乘車牌號碼000-000號普通重型機車行經上開路段，隨即叫喚呂怡寬，待呂怡寬騎乘機車靠近後，蔡永裕即徒手毆打呂怡寬之頭部（未成傷），並用腳踢呂怡寬所騎乘機車，趁呂怡寬人車即將倒地失去平衡之時，搶奪呂怡寬胸前口袋所放置之廠牌GENTLE6號、GENTLE7號香菸各1包，得手後隨即逃逸，並在逃逸中抽用搶得之GENTLE6號香菸2支，嗣為警到場查獲。二、案經呂怡寬訴由桃園市政府警察局八德分局移送臺灣桃園地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣桃園地方法院刑事判決104年度訴字第704號公訴人臺灣桃園地方法院檢察署檢察官被告蔡永裕（原名蔡正裕）上列被告因搶奪案件，經檢察官提起公訴（104年度偵字第17695號），被告於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人之意見後，本院合議庭裁定由受命法官改依簡式審判程序審理，判決如下：主文蔡永裕犯搶奪罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、蔡永裕意圖為自己不法之所有，於民國104年8月29日13時30分許，在桃園市○○區○○路00號前，見呂怡寬騎乘車牌號碼000-000號普通重型機車行經上開路段，隨即叫喚呂怡寬，待呂怡寬騎乘機車靠近後，蔡永裕即徒手毆打呂怡寬之頭部（未成傷），並用腳踢呂怡寬所騎乘機車，趁呂怡寬人車即將倒地失去平衡之時，搶奪呂怡寬胸前口袋所放置之廠牌GENTLE6號、GENTLE7號香菸各1包，得手後隨即逃逸，並在逃逸中抽用搶得之GENTLE6號香菸2支，嗣為警到場查獲。二、案經呂怡寬訴由桃園市政府警察局八德分局移送臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、被告蔡永裕所涉為死刑、無期徒刑、最輕本刑為3年以上有期徒刑或高等法院管轄第一審案件以外之罪，並於本院行準備程序時就被訴事實為有罪之陳述，本院合議庭依刑事訴訟法第273條之1第1項規定，裁定改由受命法官獨任行簡式審判程序，先予敘明。二、上揭犯罪事實，業據被告蔡永裕於警詢、偵訊及本院審理時坦承不諱，核與證人即被害人呂怡寬於警詢、偵訊之證述情節大致相符（見偵卷第10頁至11頁反面、第45頁至46頁），並有桃園市政府警察局八德分局扣押筆錄、扣押物品目錄表、贓物認領保管單、現場照片為證，足認被告自白與事實相符。綜上，本案事證明確，被告犯行堪以認定，應予依法論科。三、核被告所為，係犯刑法第325條第1項之搶奪罪。爰以行為人之責任為基礎，審酌被告正值青壯，身強體健，不知勉力謀事，而為搶奪犯行，堪認其自我檢束能力之低弱，且不尊重他人之財產權，不啻造成被害人財物損失，猶使被害人心理安全產生極大之威脅，又迄至本案言詞辯論終結時止，被告仍未賠償被害人或達成民事和解，惟念其犯後坦承犯行，態度尚稱良好，且贓物業已返還被害人，有上開贓物認領保管單可據，使被害人損害受部分回復，另兼衡被告前有之工作經歷，暨被害人財物價值、被告之犯罪動機、目的、手段、品行、生活狀況、智識程度為高職畢業等一切情狀量處如主文所示之刑，及諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第41條第1項前段，判決如主文。本案經檢察官楊石宇到庭執行職務。中華民國104年12月3日刑事第八庭法官黃致毅以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官陳雅婷中華民國104年12月3日附錄論罪科刑法條全文刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處六月以上五年以下有期徒刑。因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年以上十年以下有期徒刑。第一項之未遂犯罰之。", "outcome": 180, "summary": "被告意圖不法獲得，毆打受害者後搶奪香菸，並於逃逸中抽用。", "id": 46}, {"no": "105,簡,256", "reason": "搶奪", "fact": "一、沈孟穎於民國105年10月14日20時30分許，在臺中市○區○○○道0號臺灣鐵路局臺中火車站後站售票大廳內，意圖為自己不法之所有，出手搶奪張益琥手持之行李袋1只，惟遭張益琥強力拉扯防衛，袋內物品因此撒落一地，致沈孟穎未能得手而不遂。嗣由臺灣鐵路局人員報警處理，始悉上情。二、案經張益琥訴由內政部警政署鐵路警察局臺中分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。", "judgment": "臺灣臺中地方法院刑事簡易判決105年度簡字第256號公訴人臺灣臺中地方法院檢察署檢察官被告沈孟穎上列被告因搶奪案件，經檢察官提起公訴（105年度偵字第00000號），因被告自白犯罪，本院認宜以簡易判決處刑（105年度訴字第1376號），裁定逕以簡易判決處刑如下：主文沈孟穎犯搶奪未遂罪，累犯，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、沈孟穎於民國105年10月14日20時30分許，在臺中市○區○○○道0號臺灣鐵路局臺中火車站後站售票大廳內，意圖為自己不法之所有，出手搶奪張益琥手持之行李袋1只，惟遭張益琥強力拉扯防衛，袋內物品因此撒落一地，致沈孟穎未能得手而不遂。嗣由臺灣鐵路局人員報警處理，始悉上情。二、案經張益琥訴由內政部警政署鐵路警察局臺中分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、上開犯罪事實，業據被告沈孟穎於本院訊問時坦承不諱，核與證人即告訴人張益琥及證人林宜蓁分別於警、偵訊中證述之情節大致相符。此外，復有監視器錄影畫面翻拍照片22張及臺灣臺中地方法院檢察署檢察官勘驗筆錄2份等在卷可佐（見偵卷第38頁至第49頁、第66至72頁），足認被告上開任意性自白應與事實相符。綜上所述，本案事證明確，被告之犯行堪以認定。二、核被告沈孟穎所為，係犯刑法第325條第3項、第1項之搶奪未遂罪。三、按受徒刑之執行完畢，或一部之執行而赦免後，5年以內故意再犯有期徒刑以上之罪者，為累犯，刑法第47條第1項定有明文。又二以上徒刑之執行，除數罪併罰，在所裁定之執行刑尚未全部執行完畢以前，各罪之宣告刑均不發生執行完畢之問題外，如屬於接續執行經假釋者，應以假釋之日期為基準，限於原各得獨立執行之刑，均尚未執行期滿，始不發生一部分之罪已執行完畢問題。倘假釋時，其中一罪或數罪徒刑已執行期滿，又於5年以內故意再犯有期徒刑以上之罪，仍成立累犯。至於執行機關將已執行期滿之罪之刑期與尚在執行之其餘之罪之刑期合併計算其假釋最低執行期間，係在分別執行（即接續執行）之情形下，為受刑人之利益，合併計算其假釋期間。惟假釋制度與累犯規定之功能、立法目的均有異，應分別觀察，自不能因假釋之計算方法，即推論業已執行期滿之徒刑，尚未執行完畢。上開情形，要與數罪併罰定其應執行刑者，因僅有一個執行刑，而無從分割，必待所定之應執行刑全部執行完畢，始為執行完畢不同。亦即，在前犯數罪接續執行之情形，該數罪執行之徒刑縱依刑法第79條之1規定合併計算其假釋之最低應執行期間，於其中某罪執行完畢後5年內再犯有期徒刑以上之罪，仍應論以累犯（最高法院103年度第1次刑事庭會議決議、103年度台非字第216號判決參照）。經查，被告前於：(1)94年間因違反妨害兵役治罪條例案件，經本院以94年度易字第614號判決判處有期徒刑2月確定；(2)同年間再因犯傷害、恐嚇危害安全、毀損、持有刀械罪，經本院以94年度豐簡字第295號判決分別判處有期徒刑3月、拘役40日、拘役30日、拘役20日，拘役部分定應執行80日確定；(3)同年間又因賭博案件，經臺灣臺北地方法院以94年度簡字第2880號判決判處有期徒刑3月確定；(4)同年間再因傷害致死案件，經本院以95年度訴字第171號判決判處有期徒刑7年2月確定（下稱乙執行案）。前揭(1)、(2)、(3)案所示妨害兵役、傷害、賭博等罪，嗣經臺灣臺北地方法院以101年度聲減字第5號裁定依法減刑後，定應執行有期徒刑3月又15日確定（下稱甲執行案）；另第(2)案所示恐嚇危害安全、毀損、持有刀械等罪部分，則經本院以96年度聲減字第3372號裁定依法減刑後，定應執行拘役40日確定（下稱丙執行案）。而被告所犯前開甲、乙、丙等三執行案，經入監分別接續執行，甲、乙執行案部分，分別於95年2月9日、101年12月21日縮短刑期執行完畢後，再接續執行丙執行案，而於102年1月29日執行完畢出監。而上揭乙執行案之罪刑，既於101年12月21日執行完畢，揆諸上開說明，被告於乙執行案之有期徒刑執行完畢後，故意再犯本件有期徒刑之罪，為累犯，應依刑法第47條第1項之規定，加重其刑。又被告已著手於搶奪犯行之實施而未能得逞，為未遂犯，爰依刑法第25條第2項之規定，減輕其刑，並依法先加重後減輕之。四、爰審酌被告不思循正當途徑獲取所需，恣意搶奪他人財物，侵害他人財產法益，顯然欠缺法治觀念，危害社會治安非輕，惟兼衡被告為患有中度身心障礙之人，思慮容有不週，有中華民國身心障礙證明影本一份在卷可稽（見本院105年度訴字第1376號卷第22至23頁），並考量被告犯後坦承犯行，態度尚稱良好，兼衡其犯罪之動機、目的、手段，及其國中肄業之智識程度、家庭經濟狀況貧寒、被害人所受損害等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。五、依刑事訴訟法第449條第2項、第454條第1項，刑法第325條第3項、第1項、第25條第2項、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。六、如不服本判決，得自收受送達之翌日起10日內向本院提出上訴狀，上訴於本院第二審合議庭(應敘述具體理由並附繕本)。中華民國105年11月30日臺中簡易庭法官李婉玉以上正本證明與原本無異。書記官陳惠玲中華民國105年11月30日附錄本件論罪科刑法條：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 150, "summary": "被告於火車站意圖搶奪他人行李袋，遭強力防衛未遂，物品散落一地。", "id": 47}, {"no": "104,訴,205", "reason": "搶奪", "fact": "一、本件犯罪事實及證據均引用檢察官起訴書（如附件）之記載，並更正、補充如下：（一）起訴書犯罪事實欄第一至二行所載之林聰明前案紀錄，應更正為：林聰明前因犯竊盜、詐欺、毒品危害防制條例、搶奪等案件，經臺灣板橋地方法院（現更名為：臺灣新北地方法院）以裁定定其應執行有期徒刑2年6月確定，於民國103年1月31日因縮刑期滿而執行完畢。（二）就證據部分補充：被告林聰明於本院之自白（本院卷第34頁）。二、核被告所為，係犯刑法第325條第1項之搶奪罪，被告有犯罪事實及理由欄一所載之前科紀錄，此有臺灣高等法院被告前案紀錄表及臺灣士林地方法院檢察署刑案資料查註紀錄表各1件在卷可按，其受有期徒刑執行完畢後5年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重其刑。爰審酌被告不思以正當途徑獲取財物，竟起歹念搶奪他人財物，獲取不法利益，所為危害社會治安，自屬可議，及其犯罪動機、目的、手段、智識程度、生活狀況、犯罪所生危害、犯罪後於偵訊及本院審判中坦承犯行，惟未賠償被害人之犯後態度等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第299條第1項前段、第310條之2、第454條第2項，刑法第325條第1項、第47條第1項，判決如主文。本案經檢察官翁珮嫻到庭執行職務。中華民國104年9月17日刑事第九庭法官簡志龍以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。", "judgment": "臺灣士林地方法院刑事判決104年度訴字第205號公訴人臺灣士林地方法院檢察署檢察官被告林聰明上列被告因搶奪案件，經檢察官提起公訴（104年度偵字第9673號），被告於本院訊問時就被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨任改依簡式審判程序審理，並判決如下：主文林聰明犯搶奪罪，累犯，處有期徒刑玖月。犯罪事實及理由一、本件犯罪事實及證據均引用檢察官起訴書（如附件）之記載，並更正、補充如下：（一）起訴書犯罪事實欄第一至二行所載之林聰明前案紀錄，應更正為：林聰明前因犯竊盜、詐欺、毒品危害防制條例、搶奪等案件，經臺灣板橋地方法院（現更名為：臺灣新北地方法院）以裁定定其應執行有期徒刑2年6月確定，於民國103年1月31日因縮刑期滿而執行完畢。（二）就證據部分補充：被告林聰明於本院之自白（本院卷第34頁）。二、核被告所為，係犯刑法第325條第1項之搶奪罪，被告有犯罪事實及理由欄一所載之前科紀錄，此有臺灣高等法院被告前案紀錄表及臺灣士林地方法院檢察署刑案資料查註紀錄表各1件在卷可按，其受有期徒刑執行完畢後5年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重其刑。爰審酌被告不思以正當途徑獲取財物，竟起歹念搶奪他人財物，獲取不法利益，所為危害社會治安，自屬可議，及其犯罪動機、目的、手段、智識程度、生活狀況、犯罪所生危害、犯罪後於偵訊及本院審判中坦承犯行，惟未賠償被害人之犯後態度等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第299條第1項前段、第310條之2、第454條第2項，刑法第325條第1項、第47條第1項，判決如主文。本案經檢察官翁珮嫻到庭執行職務。中華民國104年9月17日刑事第九庭法官簡志龍以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官黃俊燁中華民國104年9月17日附錄論罪科刑法條全文中華民國刑法第325條（普通搶奪罪）意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。", "outcome": 270, "summary": "被告於某次事件中，透過不法手段搶奪他人財物，獲取不法利益。", "id": 48}, {"no": "105,審簡,1586", "reason": "搶奪", "fact": "一、本件犯罪事實及證據，均引用附件檢察官起訴書之記載。二、核被告吳信奇所為，係犯刑法第325條第1項之搶奪罪。爰審酌被告因腰傷無法持續工作，竟騎乘機車趁機搶奪告訴人所有內裝皮夾1個、現金新臺幣4萬8000元、HTC手機1支之背包1個，動機不良，手段非議，法治觀念偏差，危害社會治安，損害告訴人財產權益，事後坦承犯行，態度良好，搶得財物均已起出發還告訴人，暨其於警詢自陳從事綁鐵工，國中畢業之生活狀況、智識程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。又被告行為後，刑法有關沒收之規定，業經修正公布，自105年7月1日施行，依修正後刑法第2條第2項及第38條之1第1項前段、第3項、第5項規定，沒收適用裁判時法律；犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不能沒收或不宜執行沒收時，追徵其價額；犯罪所得已實際合法發還被害人者，不予宣告沒收或追徵。查被告犯本件搶奪罪所得之上開財物，均已合法發還告訴人，依前揭說明，不予宣告沒收。三、依刑事訴訟法第449條第2項、第454條第2項，刑法第325條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。如不服本判決，得於判決書送達後十日內，以書狀敘述理由，向本庭提出上訴（須附繕本）。中華民國105年11月24日刑事第十八庭法官鍾堯航以上正本證明與原本無異。", "judgment": "臺灣臺中地方法院刑事簡易判決105年度審簡字第1586號公訴人臺灣臺中地方法院檢察署檢察官被告吳信奇上列被告因搶奪案件，經檢察官依通常程序起訴（105年度偵字第16742號），被告於警詢、偵查中自白犯罪，本院認為宜逕以簡易判決處刑如下：主文吳信奇犯搶奪罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、本件犯罪事實及證據，均引用附件檢察官起訴書之記載。二、核被告吳信奇所為，係犯刑法第325條第1項之搶奪罪。爰審酌被告因腰傷無法持續工作，竟騎乘機車趁機搶奪告訴人所有內裝皮夾1個、現金新臺幣4萬8000元、HTC手機1支之背包1個，動機不良，手段非議，法治觀念偏差，危害社會治安，損害告訴人財產權益，事後坦承犯行，態度良好，搶得財物均已起出發還告訴人，暨其於警詢自陳從事綁鐵工，國中畢業之生活狀況、智識程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。又被告行為後，刑法有關沒收之規定，業經修正公布，自105年7月1日施行，依修正後刑法第2條第2項及第38條之1第1項前段、第3項、第5項規定，沒收適用裁判時法律；犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不能沒收或不宜執行沒收時，追徵其價額；犯罪所得已實際合法發還被害人者，不予宣告沒收或追徵。查被告犯本件搶奪罪所得之上開財物，均已合法發還告訴人，依前揭說明，不予宣告沒收。三、依刑事訴訟法第449條第2項、第454條第2項，刑法第325條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。如不服本判決，得於判決書送達後十日內，以書狀敘述理由，向本庭提出上訴（須附繕本）。中華民國105年11月24日刑事第十八庭法官鍾堯航以上正本證明與原本無異。書記官林雅慧中華民國105年11月24日附錄論罪科刑法條刑法第325條第1項：意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。附件：臺灣臺中地方法院檢察署檢察官起訴書105年度偵字第16742號被告吳信奇男26歲（民國00年00月00日生）住臺中市○○區○○○路000號居臺中市○○區○○○路00巷0號國民身分證統一編號：Z000000000號上列被告因搶奪案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、吳信奇意圖為自己不法之所有，於民國105年6月13日20時7分，騎乘車牌號碼000-000號之普通重型機車，行經臺中市大安區南北八路與東西六路口時，見泰籍人士KANTHAKHIRITHANADUN獨自一人行經該處，有機可趁，即騎乘上開機車自KANTHAKHIRITHANADUN後方接近後，趁其未及防備之際，搶奪其斜背之背包1個（內有新臺幣『下同』4萬8000元、HTC手機1支、皮夾1個），得手後加速離去。嗣經警獲報後，循線在吳信奇位在臺中市○○區○○○路00巷0號住處前，當場查獲吳信奇上開犯行，並扣得其所搶奪之上開物品（業已發還KANTHAKHIRITHANADUN）。二、案經KANTHAKHIRITHANADUN訴由臺中市政府警察局大甲分局報告偵辦。證據並所犯法條一、上揭犯罪事實業據被告吳信奇於偵訊中坦承不諱，核與證人即告訴人KANTHAKHIRITHANADUN於警詢中證述之情節相符，並有職務報告、扣押筆錄、贓物認領保管單、被告查獲時及上開贓物之照片、公路監理電子閘門查詢結果表等在卷可稽。核與被告自白之內容相符一致，堪信其自白為真實。是本案事證明確，被告犯嫌洵堪認定。二、核被告所為，係犯刑法第325條第1項搶奪罪嫌。三、依刑事訴訟法第251條第1項提起公訴。此致臺灣臺中地方法院中華民國105年9月9日檢察官廖聖民本件正本證明與原本無異中華民國105年9月23日書記官萬以偉", "outcome": 180, "summary": "被告騎機車趁機搶奪內裝皮夾及現金、手機，動機不良，手段非議，最終歸還搶得財物。", "id": 49}]