[
    {
        "id": 271,
        "text": "汪安故意毁坏财物一案刑事一审判决书湖南省道县人民法院刑事判决书（2018）湘1124刑初521号：道县人民检察院以道检公诉刑诉（2018）501号起诉书指控被告人汪安犯故意毁坏财物罪，2018年8月10日向本院提起公诉。本院受理后，依法组成由审判员杨岚担任审判长，人民陪审员柏劲松、魏玉莲参加的合议庭，于2018年10月19日在第二审判庭公开开庭进行了审理。代理书记员唐艳担任记录。道县人民检察院指派检察员尹俊出庭支持公诉，被告人汪安到庭参加诉讼。本案现已审理终结道县人民检察院指控：2008年8月8日，被害人邓某昌与道县寿雁镇汪家村签订土地承包合同，由邓某昌承包汪家村荷叶塘抛荒地100亩用于发展种植业，租金每亩每年20元，租期40年。2018年3月3日，被告人汪安与部分汪家村村民以没有领到土地租金为由要去邓某昌的果园闹事，当晚汪安在村里一家家喊人到村广场开了会。3月4日早上，汪安骑着摩托车吹哨子喊喇叭叫村民聚集去邓某昌的果园闹事，15时许，汪安组织唐福兰、何玉莲等100余名村民拿着锄头、柴刀到邓某昌的果园吵闹并砍了约60颗桃树。3月5日上午9时许，汪安又在村里喊喇叭聚集村民，10时许，汪安组织100余名村民到邓某昌的果园吵闹，由汪安带头村民共砍了约30颗桃树。经清点，二次共砍了92颗桃树。经物价鉴定，被害人邓某昌被损毁的果树当地市场合理价格水平为21400元。案发后，被告人汪安于2018年4月21日被道县公安局民警从道县治安拘留所传唤到案。公诉机关提供了书证、证人证言、被害人陈述、鉴定意见、现场勘验笔录、被告人的供述与辩解等证据材料，认为被告人汪安纠集多人故意毁坏他人财物，数额较大，应当以故意毁坏财物罪追究其刑事责任。被告人汪安曾被判处有期徒刑，刑满释放后不满五年又应当判处有期徒刑，是累犯。提请本院依照《中华人民共和国刑法》第二百七十五条、第六十五条第一款的规定，对被告人汪安依法判处。被告人汪安对起诉书指控其犯故意毁坏财物罪等事实无异议，没有提出辩解意见。经审理查明：2008年8月8日，邓某昌、汪某江与道县寿雁镇汪家村民委员会签订了《土地承包合同》，由邓某昌、汪某江承包汪家村荷叶塘抛荒地100亩，承包期限为40年，即自2008年8月至2048年底止。租金为每亩每年20元，分两次付清全部租金，第一次付款时间为2008年8月，付清前20年的4万元租金，第二次付款时间为2028年底，付清后20年的全部租金。合同签订后，邓某昌、汪某江于2008年8月16日向汪家村民委员会缴纳承包费4万元，之后在承包的抛荒地上种植了果树。2018年3月3日，被告人汪安与部分汪家村村民以土地租金低且没有收到租金为由要去邓某昌的果园闹事。3月4日上午，被告人汪安驾驶摩托车吹口哨并用手提喇叭喊话，聚集了100余名村民到了邓某昌的果园吵闹，要求邓某昌给付并增加土地租金，未逞。15时许，被告人汪安组织唐福兰、何玉莲等100余名村民拿着镰刀、锄头、柴刀等工具又到了邓某昌的果园吵闹，并砍毁了部分桃树。道县公安局寿雁派出所接报警后，即赶到现场进行处置。被告人汪安不听劝阻，手持镰刀带头到桃树地里砍毁桃树，随后还向村民喊话，叫村民第二天9点集合到果园将果树全部砍掉。3月5日上午11时许，被告人汪安与汪家村50余名村民手持镰刀等工具再次聚集到邓某昌的果园闹事，并砍毁部分桃树。案发后，经清点，邓某昌的果园被砍毁桃树共计92颗。经物价鉴定，被损毁蜜桃树的直接经济损失为21400元。在本案审理过程中，经本院主持调解，被告人汪安与被害人邓某昌就附带民事赔偿事项达成调解协议，由被告人汪安赔偿被害人邓某昌因蜜桃树被毁坏所造成的经济损失共计人民币21400元，已取得被害人邓某昌的谅解。另查明，被告人汪安因组织村民砍毁果树，于2018年4月8日被治安拘留15天，2018年4月21日被道县公安局民警从道县治安拘留所传唤到案。被告人汪安曾因犯故意伤害罪，2015年5月13日被本院判处有期徒刑一年，缓刑一年；因犯盗伐林木罪，2016年12月12日被本院判处有期徒刑六个月，并处罚金一千元。证明上述事实的证据有：1、被害人邓某昌的陈述，证实被告人汪安与汪家村的一些村民以土地租金低且没有收到租金为由多次到其果园闹事以及砍毁其种植的蜜桃树等事实；2、汪某按、汪某云、于某等人的证言，均证实被告人汪安喊喇叭组织汪家村村民集合去邓某昌的果园闹事以及被告人汪安带头砍果树等事实；3、卢某盛、曹某焱等人的证言，均证实2018年3月4日下午接报警后即赶到现场处警，当时在果园的土路上已经聚集有100多名村民，手里拿着柴刀、镰刀、锄头等工具。在处警过程中，卢某盛被村民打伤，但民警一直在与村民做解释工作，汪安气焰很嚣张，喊话叫村民第二天9点集合到果园将果树全部砍掉；4、现场勘验笔录、现场图及照片，证实邓某昌果园里的果树被砍毁的情况及方位概貌；5、价格认定结论书，证实被害人邓某昌种植的蜜桃树被损毁的直接经济损失，按当地市场合理价格水平为人民币21400元；6、到案经过，证实被告人汪安因组织村民砍毁果树，于2018年4月8日被治安拘留15天，2018年4月21日被道县公安局民警从道县治安拘留所传唤到案，4月22日被刑事拘留；7、调解协议书，证实被告人汪安与被害人邓某昌就附带民事赔偿达成调解协议，由被告人汪安赔偿被害人邓某昌因桃树被毁坏所造成的经济损失共计人民币21400元，取得了被害人谅解；8、《土地承包合同》、收条等相关资料，证实邓某昌、汪某江与道县寿雁镇汪家村签订土地承包合同，由邓某昌、汪某江承包汪家村荷叶塘抛荒地100亩用于发展种植业等事实；9、道县人民法院（2016）湘1124刑初662号刑事判决书，证实被告人汪安曾因犯故意伤害罪，2015年5月13日被本院判处有期徒刑一年，缓刑一年。因犯盗伐林木罪，2016年12月12日被本院判处有期徒刑六个月，并处罚金一千元；10、户籍资料，证实被告人是完全刑事责任人等身份信息；11、被告人的供述与辩解，被告人汪安对纠集多人到邓某昌的果园闹事以及砍毁桃树等事实供认不讳。上述证据经庭审质证，能相互印证，本院予以确认"
    },
    {
        "id": 316,
        "text": "徐某某合同诈骗一审刑事判决书上海市宝山区人民法院刑事判决书（2018）沪0113刑初1699号：上海市宝山区人民检察院以沪宝检诉刑诉（2018）1359号起诉书指控被告人徐某某犯合同诈骗罪，于2018年9月27日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。上海市宝山区人民检察院依法指派代理检察员姜某某出庭支持公诉。被告人徐某某及其辩护人彭海亚均到庭参加诉讼。现已审理终结经审理查明：上海楚沂艺术品有限公司（以下简称“楚沂公司”）于2016年1月15日由甘祖旺（另案处理）设立，经营地位于上海市宝山区淞宝路ＸＸＸ弄ＸＸＸ号楼7楼，不具有文物销售及鉴定资质。楚沂公司由孙某某（另案处理）负责日常管理，由公司市场部业务员、总监与收藏者接洽，谎称该公司系英国苏富比拍卖行大陆征集处，可以通过该公司将藏品送至苏富比拍卖行拍卖，由业务员代表公司与收藏者签订虚假服务合同，以收取服务费（图录费）的方式骗取被害人钱款，后逃匿。2016年3月至11月，被告人徐某某在担任楚沂公司市场五部总监期间，结伙其部门业务员詹某某、刘慧丹、张哲、李哲（均另案处理）等人以上述方法骗取被害人钱款共计人民币37.3万元，后于2016年11月公司全体人员逃匿。具体如下：1、2016年3月至11月，被告人徐某某结伙詹某某以上述方式骗取被害人彭利明、刘顺龙、陈树成、沈群、臧慧珠、任建军、黄一平、杨隆康、王靖、王继华、童远明、刘红春、郭子全共计人民币32.3万元。2、2016年5月至6月，被告人徐某某结伙张哲以上述方式骗取被害人张永山、杨兆文共计人民币3万元。3、2016年9月，被告人徐某某结伙刘慧丹以上述方式骗取被害人王伟人民币1.2万元。4、2016年11月，被告人徐某某结伙李哲以上述方式骗取被害人李红峰人民币0.8万元。2018年2月13日，被告人徐某某在江苏省泗阳县众兴镇被当地公安人员抓获，到案后如实供述了自己的罪行。上述事实，被告人徐某某在开庭审理中亦无异议，且有楚沂公司营业执照副本复印件；被害人彭利明、刘顺龙、陈树成、沈群、臧慧珠、任建军、黄一平、杨隆康、王靖、王继华、童远明、刘红春、郭子全、张永山、杨兆文、王伟、李红峰等人的报案陈述及提供的服务合同、收据复印件；上海市公安局宝山分局调取的《常住人口基本信息》、泗阳县公安局城东派出所出具的《抓获说明》；证人詹某某的证言；证人孙某某、南某某、李某某、吴某某的证言及相关辨认笔录以及被告人徐某某的供述等证据证实，足以认定。被告人徐某某及其辩护人对公诉机关指控的罪名及犯罪事实均无异议，辩护人提出徐某某在犯罪活动中起辅助作用，希望对其从轻处罚，适用缓刑"
    },
    {
        "id": 259,
        "text": "张建东、尚岩香窝藏、包庇一审刑事判决书河北省涿州市人民法院刑事判决书（2018）冀0681刑初359号：河北省涿州市人民检察院以涿检公诉刑诉〔2018〕354号起诉书指控被告人张建东、尚岩香、贾高飞、刘博伟犯包庇罪，于2018年11月14日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。河北省涿州市人民检察院指派检察员朱秋安出庭支持公诉，被告人张建东、尚岩香、贾高飞、刘博伟到庭参加了诉讼，现已审理终结公诉机关指控：2018年1月10日1时许，张某1（已判决）驾驶车牌号为冀Ｆ×××××的小型轿车在本市沿华阳路由西向东行驶至华阳桥东侧时与孙少朋相撞，孙少朋因抢救无效死亡，张某1驾车逃逸，经认定张某1负此次事故全部责任。事故后，张某1找到被告人张建东，让张建东帮助其找人顶包，张建东电话通知被告人贾高飞询问是否有人愿意顶替张某1，贾高飞遂询问被告人刘博伟、尚岩香是否愿意替张某1顶包，张建东带着贾高飞、刘博伟、尚岩香与张某1商谈冒名顶替肇事人一事，尚岩香同意替张某1顶包，并与张某1签订协议。2018年1月12日，尚岩香到涿州市公安局事故科投案称自己为交通肇事案肇事人，同日被涿州市公安局行政拘留。公诉机关认为被告人张建东、尚岩香、贾高飞、刘博伟的行为构成包庇罪，提请依法判处。被告人张建东、尚岩香、贾高飞对起诉书指控的犯罪事实及罪名没有异议，表示认罪。被告人刘博伟辩称：其认罪，希望对其从轻处罚。公安机关给其打电话其就过去了，其认为构成自首。经审理查明：2018年1月10日1时许，张某1（已判决）驾驶车牌号为冀Ｆ×××××的小型轿车在本市沿华阳路由西向东行驶至华阳桥东侧时与孙少朋相撞，孙少朋因抢救无效死亡，张某1驾车逃逸，经认定张某1负此次事故全部责任。另查：事故后，张某1找到被告人张建东，让张建东帮助其找人顶包，张建东电话通知被告人贾高飞询问是否有人愿意顶替张某1，贾高飞遂询问被告人刘博伟、尚岩香是否愿意替张某1顶包，张建东带着贾高飞、刘博伟、尚岩香与张某1商谈冒名顶替肇事人一事，尚岩香同意替张某1顶包，并与张某1签订协议,张某1微信转账给尚岩香2万元钱。2018年1月12日，尚岩香到涿州市公安局事故科投案谎称自己为交通肇事案肇事人，同日被涿州市公安局行政拘留。另查：肇事司机张某1因犯交通肇事罪于2018年5月20日被涿州市人民法院判处有期徒刑三年，缓刑五年。上述事实，公诉机关当庭提供以下证据予以证实：1、涿州市公安局受案登记表、行政转刑事审批表、抓获经过、破案经过，证实案发后被告人张建东、贾高飞、刘博伟被依法传唤到案；被告人尚岩香到涿州市公安局交警大队事故科投案谎称自己是肇事司机并被行政拘留，后因涉嫌包庇罪被依法刑事拘留。2、被告人张建东的供述及辨认笔录，证实2018年1月10日上午，其的叔伯兄弟张某1来怡景华庭售楼处找其，张某1说他1月10日凌晨在出交通事故了，撞了一个人，问其能不能找人帮他顶包，其说帮他问问。第二天上午其电话里给贾高飞说其弟弟有个交通事故想找人顶包，让他帮忙找找看有没有人愿意做。贾高飞电话里说有人愿意顶包。其就开车拉着贾高飞还有他带的两个其不认识的人来到张某1说的涿州市清凉寺区塔西村村口找张某1。其碰见张某1后其就下车了，张某1上了其的车。张某1在车上跟贾高飞他们谈了大约20多分钟，怎么谈的其不清楚。谈完张某1就下车了，其就开车拉着贾高飞他们三人走了。后来贾高飞电话里给其说找的人不想去顶包了，其就让贾高飞劝了劝那人，那人又同意了。1月11日下午，张某1又去其公司找其，其打电话让贾高飞他们来其办公室，张某1和他们谈好后，就签了一份协议。协议内容其不清楚，签完协议张某1就走了。后来他们怎么商量的其就不知道了张某1也没有再找其说过这件事。张某1出事故开的什么车其不清楚，其知道他有一辆黑色现代轿车。其帮张某1是因为张某1是其叔伯弟弟。当时其给他联系的贾高飞，后来张某1跟贾高飞联系的，具体谁顶包的其不清楚，应该是贾高飞带着那两个人中的一个。其当时在其村里盖了楼，贾高飞是其公司的售楼人员。当时事故科民警把顶包的人拘留了。当时张某1只说出事故撞人了，没说被撞人的情况，大概过了十多天他跟其说被撞的人死了。其觉得事情就大了，就劝张某1去公安机关自首。其没有去公安机关反映此事。其知道其这是犯罪行为。经辨认，其能辨认出贾高飞就是帮着找顶替张某1交通肇事案的犯罪嫌疑人；能辨认出刘博伟就是帮助尚岩香顶替张某1交通肇事案的犯罪嫌疑人；不能辨认出尚岩香。3、被告人尚岩香的供述及辨认笔录，证实其在涿州市怡景华庭售楼处打工，其之前向公安机关说谎了。2018年1月10日凌晨1时左右在涿州市发生的交通事故，其不是驾驶悬挂ＦＶＡ181车牌小型轿车逃逸的肇事司机。其猜测司机是张某1。2018年1月11日中午11点左右，开发商张某2给其怡景华庭售楼处经理贾高飞打电话说找人顶包的事，他们电话里说什么其没听清。贾高飞挂电话后跟其还有刘博伟、贾某1、武某、王某等上班的人说这个楼盘开发商张某2有个朋友发生了交通事故需要找人顶包，问上班的这几个人谁愿意干，其感觉没什么事，想赚些钱，就主动跟贾总说想干。然后张某2就带着其和贾高飞、刘博伟去找张某2的朋友张某1，见了面，张某1说有个交通事故，把人撞了，现场的监控看不出人长什么样子，事故科的关系也都找好了，现在想找人替他顶包，让其这边说多少钱，其跟贾高飞、刘博伟商量了一下，就和张某1说不拘留的话30000元钱，拘留七天以内是50000元钱，超过七天的话每天追加10000元，张某1必须保证此次事故未对当事人造成伤残或死亡。然后其三个说回去考虑一下，其、贾高飞、刘博伟回到售楼处，三人商量起草了一个协议，内容包括钱数，还有一些别的条款。当时其和贾高飞在屋里桌子边站着，一部分条款是其当时跟刘博伟说的，刘博伟打字，还有一部分是其三人一起商量的，主要是其想到一部分，问怎么写之后，他们两人给其提一些意见，然后感觉合适了就往上写。但后来想了想，觉得事情不太靠谱，其三人就一起出去吃饭，贾高飞在路上给张某2打电话说觉得这事不能干。其三人觉得张某1说的他的关系不太靠谱，毕竟其三人也不认识他。其三人正在吃饭，张某2给贾高飞打电话说要见其等人，其三人就回到售楼处，张某2也过来了，其三人跟张某2说这事不能干，张某2说给问问，说有事的话就别去了，没事的话其想去就去。然后张某2给其问了，说没事。其跟贾高飞就把协议打出来了，后来张某1到了售楼处，又和其说关系都找好了，其这边就把之前打好的协议打印出来，其和张某1就在协议上签了字。协议在贾高飞手里。贾高飞在北京有家，家里有妻子还有一岁多的孩子，所以其主动说去干这件事，其签的协议。贾高飞没有从中得利。签协议时，张某1跟其说对方当事人在涿州市医院治疗，家属强烈要求转到北京。其当时知道协议中说的是什么事，其感觉就是张某1把人撞了，让其给他顶包。签协议时，张某2在场，张某1微信分两次，每次转10000元，共计给其转了20000元钱，其微信存着他的微信名是“张某1大哥”。这些钱在其微信钱包里，当天其用了9000元还了其的兴业信用卡，余额还有10949元。2018年2月9日，张某1让其把这20000元钱退给他，当时其家人在场就给他凑了10000元通过微信转账方式给了他，剩下10000元再从其手机微信钱包剩下的10000元还他。其之前在民警对其询问时陈述的事故过程是张某1教其说的，他开着别的车拉着其把行车路线走了一遍。张某1在1月12号那天上午10点左右，带其去香邑溪谷东边的一个工地看了看事故车辆。车辆左前方大灯后边的机盖损坏了，凹陷进去了，前保险杠下坠了，挡风玻璃左侧碎了，左侧后视镜坏了，当时其看这辆车时没有牌照。事故中的伤者现在已经死了，其是1月22日知道的，是事故科民警去拘留所提审其给其送达事故认定书时告诉其的。其听到伤者死亡的消息时其心里非常害怕，当时懵了，就没跟公安机关承认其不是司机的事实。其在2018年1月27日因涉嫌窝藏、包庇罪被刑事拘留的。其知道在发生交通事故后逃逸，受害人死亡构成刑事案件。其知道其的行为是违法的。经辨认，其能辨认出张建东为张某2；能辨认出张某1就是在怡景华庭售楼处与其签订顶包补偿协议让其顶包的男子。4、被告人刘博伟的供述及辨认笔录，证实张某1在2018年1月10日凌晨一点在涿州市撞了人。2018年1月11日早上，贾高飞在怡景华庭售楼处接到张某2电话，之后贾高飞说张某2的弟弟张某1开车撞人了，贾高飞就跟其、尚岩香、贾某1简单说了一下，贾高飞说张某2需要找个有驾驶证的人去顶替张某1，事后有金钱补偿。贾高飞问谁愿意去，但当时贾高飞不建议大家去。后来尚岩香主动说他想去，贾高飞就约了张某2见面。2018年1月11日当天，其和贾高飞带着尚岩香到售楼处楼下见的张某2。见到张某2后，贾高飞问什么情况，张某2说他也不清楚具体细节，说开车带其等人去找当事人。张某2就带着其、贾高飞、尚岩香去口找到一个人，之后张某2就下车了。那人上车后介绍了自己，说叫张某1，昨天晚上他开车在华阳桥撞了一个骑电动车的人。其问他人撞的什么样，他说当时他感觉挺厉害的，觉得人够呛能活。张某1说在涿州市医院找人打听了一下，人问题不大，但是被撞人的家属强烈要求转院到北京，现在人在北京住院。然后张某1问谁是计划去顶包的，尚岩香就说是他。张某1就跟尚岩香说司机最多就是治安拘留十五天，这事不让尚岩香白进去，他找人帮着办这事，尽量不会让尚岩香进去。张某1问其三人多少钱合适，商量了半天，张某1说拘留七天给50000元钱，超过七天，多拘留一天多加10000元，其说回去商量一下，张某1就下车了，张某2就上车拉着其三人回售楼处了。其三人回到售楼处，又叫上贾某1，商量写一个协议，协议内容主要是张某1对尚岩香顶包司机被拘留后在金钱上补偿的事，还有就是张某1保证不被刑事拘留、保证伤者不死亡、保证不判刑，还有尚岩香被刑事拘留后张某1给办取保等。贾某1没提意见。其正在拟定协议时顺便上网查了下交通肇事逃逸案例。看完案例其等人心里都比较害怕，贾高飞说算了吧，掺和这事出了事把自己都搭进去了。尚岩香也不想干了。其拟定的协议在电脑打完就存在电脑里了。贾高飞就给张某2打电话找了个理由说害怕，不去顶包了。张某2说没什么害怕的，他再打听打听，拿点钱让其等人过年。过了会儿，张某2给贾高飞打电话说让其、贾高飞、尚岩香去售楼处西边平房找他，张某2和张某1都在，其、尚岩香、贾高飞、张某2、张某1五人还在说顶包的事，张某1说顶包一点事没有，就是被拘留了也能把人捞出来，让其这边放心。其和贾高飞没说话，都看着尚岩香，后来尚岩香就都答应了，说上楼去打印协议，其去电脑那里把协议打出来了，张某2和张某1都看过后，签字时其和贾高飞还在跟尚岩香说你想好了啊，尚岩香说想好了，张某1和尚岩香就签字摁手印了。后来尚岩香被拘留了。被撞的人死了，是四天前晚上贾高飞给其说的，贾高飞说是张某1给他说的。本来尚岩香就是替张某1顶包的，其不敢到公安机关说明情况，怕处理尚岩香。其知道交通肇事致人死亡要负刑事责任。尚岩香在协议上签字摁手印时，其没有阻止他，其就是让他想好再签。签完协议，其、贾高飞、尚岩香就去上班了，张某2和张某1去哪了其不清楚。签完协议，张某1给尚岩香微信转了20000元钱。其和贾高飞从中没有得利。其没有见过事故中的肇事车。签完协议第二天，也就是2018年1月12日，尚岩香去的事故科。其不知道他怎么去的事故科。后来其见过张某1，但没有再提过尚岩香顶包的事。其知道其这是包庇行为。顶包就是尚岩香顶替张某1开车撞人逃逸的事。张某2真实姓名叫张建东，是中赢房地产开发有限公司老板，怡景华庭售楼处是他的。顶包协议是尚岩香提出来要写的，当时他说写个协议有保障。协议是尚岩香从网上搜的，他让我在电脑上打字，涉及到钱数的条款尚岩香会问一下其和贾高飞，其给尚岩香说这是你自己的事，你觉得多少合适，他说他不知道，后来其三人就合计得出了补偿金额。后来尚岩香说别顶包进去了出不来，其三人又加了条他人身保障的条款。经辨认，其能辨认出张建东；能辨认出张某1就是在怡景华庭售楼处与尚岩香签订顶包协议的人。5、被告人贾高飞的供述及辨认笔录，证实其在怡景华庭售楼处当售楼经理，张某1发生交通事故，他为逃避责任就让尚岩香给他顶包，这件事其也参与了。2018年1月11日上午，其到售楼处上班，怡景华庭小区开发商张某2电话里给其说他一朋友出了交通事故，想花钱找人顶包，让其帮找顶包的人。其就问售楼处上班的人有没有愿意去顶包的，尚岩香说想去。其就带着尚岩香、刘博伟跟着张总去塔西村村口见到了张某1，张某1说他前天晚上开车把人撞了，他自己跑了，没什么大事，自己不方便出面，想找人顶包，报酬不会少，顶包的驾驶人最多也就是治安拘留十来天，还问其这边要多少钱。然后张某1又说如果顶包的司机被拘留了，拘留七天他给50000元钱，超过七天，多拘留一天他就多加10000元钱。尚岩香有意想顶包，其三人说回去考虑一下，其、尚岩香、刘博伟就回售楼处了。回到售楼处，其又把其弟弟贾某1叫来一起商量这事，贾某1说最好别干，不是好事。后来贾某1就没参与这事。其、尚岩香、刘博伟在售楼处一起商量起草一份补偿协议，主要是围绕保证尚岩香人身安全来说的，还有顶包补偿金额问题。其中几条是其三人商量后写上去的，然后尚岩香同意就往上写，其余条款是尚岩香说刘博伟从电脑上打出来的。刘博伟针对顶包这事专门在电脑上起草了一份补偿协议，当时只是保存在了电脑里，没有打印出来。中午吃饭时，其跟尚岩香、刘博伟说这事不能干，该挣的钱挣，不该挣的钱不挣。其就给张某2电话里说这事不干了。下午张某2又给其打电话说找尚岩香聊聊这事，张某2、张某1、刘博伟、其当时都在场，在售楼处西边的平房，张某2和张某1跟其三人谈了半天，尚岩香决定干这事，刘博伟就把补偿协议打印出来，张某1和尚岩香就在协议上签了字。张某1手机微信转给尚岩香20000元钱，之后张某1就带着尚岩香走了，后来的事其就不知道了。1月12日，其听张某1说尚岩香被拘留了。顶包就是顶替张某1去承担交通肇事的法律责任。被撞的那人现在已经死了，上周一或周二那天晚上张某1给其打电话说的，让其别担心，他说会处理好这事的，让其告诉尚岩香沉住气，这几天就会把事情处理好。其知道在交通肇事中致人死亡要承担刑事责任。其也是哥们义气，想为朋友隐瞒，所以没有向公安机关说实情。张某1给其打完电话，其就把被撞人死亡的事告诉了刘博伟。其与尚岩香是朋友关系，都是山西运城的老乡。尚岩香是怡景华庭售楼处销售人员。其之前不认识张某1，就是通过这次的事才认识的他。张某1和尚岩香的协议在其这，其可以提供给公安机关。尚岩香手机被拘留后，开始是张某1拿着，后来张某1给了其。没有人强行要求尚岩香去顶包，是他自己主动要去干这件事。经辨认，其能辨认出张建东；能辨认出张某1就是在怡景华庭售楼处与尚岩香签订顶包协议的人。6、证人张某1的证言，证实2018年1月10日凌晨一时许，其驾驶黑色北京现代小型轿车（发生事故时悬挂冀Ｆ×××××，原车号牌是冀Ｆ×××××）沿本市华阳路准备回家，行驶到华阳桥东侧时，其当时犯困，低头点烟时，其感觉车前侧撞到东西了，其胆小，撞完后其没有停车就直接向东行驶，把车停到中医院后面的胡同里，就找了个旅馆睡觉去了。1月10日上午9点多，其从涿州指尖网站看到了一条信息，地点就是其驾车发生事故的地方，还有现场照片，照片显示被撞的人还扶着路中心栏杆站着。其就打车去事故现场转了一圈，之后其就想找人顶替，其就去了大沙坎村怡景华庭售楼处找其大哥张建东，和他说了其发生事故的经过，说其撞了个人，想让他帮其找个有驾驶本的人顶替一下。之后张建东就约其在口见面，张建东就开车带着贾高飞、尚岩香还有一个小伙到了口，之后张建东就下车了，其上车问了一下谁是顶替的，尚岩香说他是，其说不会让他白顶包，其就把事故经过简单说了下，问他们要多少钱，他们说回去考虑一下，让其等信，说完，张建东就拉着他们走了。当天下午，其去售楼处找张建东，张建东把贾高飞、尚岩香叫到他办公室，还有一个小伙子，尚岩香答应替其顶包，贾高飞、尚岩香还有那个小伙子拿着一份协议书，协议书主要内容就是关于补偿尚岩香金钱方面的事，拘留7天给尚岩香50000元。补偿协议和金额都是尚岩香他们提出来的。其在协议上签了字，然后当场给尚岩香微信转了20000元钱，剩下的钱其跟尚岩香说解决完事故其再给他付清。之后其就带尚岩香到事故现场转了一圈，并说了事故的具体过程。1月12日下午，其带着尚岩香到事故科投案。是张建东找的贾高飞，贾高飞找的尚岩香。被撞的人是1月22日死亡的。其的微信号就是其手机号“158××××8808”，微信名称“一笑而过”。其给尚岩香的转账记录其删除了。尚岩香的微信号应该就是他的手机号其没有给贾高飞和另一名小伙好处，后来其知道小伙叫刘博伟。张建东是怡景华庭售楼处老板。7、证人贾某1的证言，证实贾高飞是其亲哥哥，刘博伟和尚岩香是其老乡，其四人都在售楼处上班。2018年1月11日早上，贾高飞接了个电话，然后就到屋里对上班的员工说张某2的一个朋友开车把人撞了，想找人替他顶罪，张某2说了，多少钱都无所谓，问谁愿意去。然后贾高飞又说他就这么一说，谁愿意去自己看着办。尚岩香问贾高飞张某2说没说给多少钱，贾高飞说具体钱数他也不知道。随后，贾高飞、尚岩香、刘博伟就出去了，直到快中午饭才回到售楼处。其问他们干什么去了，刘博伟说是跟张某2去谈那个撞人的事去了，尚岩香想去替人顶罪。其说这不是什么好事，最好别去。其又把事情的利害关系说了一下，贾高飞就对尚岩香说不行就别干了，该挣的钱挣，不该挣的钱不挣。贾高飞就给张某2打电话说不干了这事。打完电话后，贾高飞说他跟张某2说过了，这事不干了。后来其就干自己的工作去了，后来发生的事其就不知道了。张某2是怡景华庭小区的开发商。8、涿州市公安局调取证据通知书、调取证据清单，双方协议，证实尚岩香与张某1签订了顶包协议，约定了金钱补偿、尚岩香人身保障等内容。9、涿州市公安局立案决定书、行政处罚决定书、道路交通事故认定书、道路交通事故现场图、询问笔录、居民死亡医学证明、在院证明书、讯问笔录、尚岩香机动车驾驶证复印件，证实事故发生后，尚岩香顶替张某1到公安机关投案，事故科认定尚岩香全责，尚岩香被给予行政处罚，事故中被撞人已死亡。后肇事司机张某1到公安机关投案，供述了尚岩香为其顶包的事实。10、涿州市公安局市区刑警队情况说明，证实经查询，被告人张建东、尚岩香、贾高飞、刘博伟无违法犯罪记录。11、被告人户籍证明信、违法犯罪登记三联单，证实四被告人的身份信息。12、涿州市人民法院（2018）冀0681刑初94号刑事判决书，证实肇事司机张某1因犯交通肇事罪于2018年5月20日被涿州市人民法院判处有期徒刑三年，缓刑五年。以上证据，来源合法，经当庭举证、质证，予以确认"
    },
    {
        "id": 443,
        "text": "揭忠善、班忠田敲诈勒索一审刑事判决书广西壮族自治区田东县人民法院刑事判决书（2017）桂1022刑初166号：广西壮族自治区田东县人民检察院以东检刑诉［2017］124号起诉书指控被告人班忠善、班忠田、班仕积犯敲诈勒索罪，于2017年5月8日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。田东县人民检察院指派检察员农永胜出庭支持公诉，被告人班忠善及其辩护人韦炳晨、被告人班忠田及其辩护人奚秀奉、被告人班仕积及其辩护人黄党生到庭参加诉讼。现已审理终结广西壮族自治区田东县人民检察院指控，2017年2月16日22时许，被告人班忠善、班忠田、班仕积三人，在田东县新百通富君龟鳖饲料经营部一楼大厅内，以黄某1、陆某1等人在那某平王村甫必屯的“绿寸”（当地壮话地名）地山坡内开挖新路破坏该山坡土地，不赔偿钱财就不给开挖新路为由，敲诈勒索黄某1、陆某1等人钱财，黄某1等人被迫拿出50000元人民币准备交给班忠善、班忠田、班仕积三人时，被公安民警当场抓获。对指控的犯罪事实，公诉机关向法庭提供了相关的证据证实，公诉机关认为，被告人班忠善、班忠田、班仕积的行为已触犯《中华人民共和国刑法》第二百七十四条之规定，构成敲诈勒索罪。特提起公诉，请求本院依法惩处。被告人班忠善、班忠田、班仕积对公诉机关指控的犯罪事实和罪名亦无异议。辩护人韦炳晨、奚秀奉、黄党生对公诉机关指控的犯罪事实和罪名均无异议，但均提出三名被告人的犯罪行为已经取得了被害人的谅解。经审理查明，2017年2月16日22时许，被告人班忠善、班忠田、班仕积三人，在田东县新百通富君龟鳖饲料经营部一楼大厅内，以黄某1、陆某1等人在那某平王村甫必屯的“绿寸”（当地壮话地名）地山坡内开挖新路破坏该山坡土地，不赔偿钱财就不给开挖新路为由，敲诈勒索黄某1、陆某1等人钱财，黄某1等人被迫拿出50000元人民币准备交给班忠善、班忠田、班仕积三人时，被公安民警当场抓获。认定上述事实的证据有：1、被害人黄某1、陆某1、梁某1的陈述；2、证人陈某、陆某2、黄某2、韦某1、黄某3、班某1、班某2、黄某4、韦某2、林某、潘某、韦某3、梁某2的证言；3、抓获经过；4、关于甫必屯村民小组与田某发木材加工厂《荒山地租凭合同》纠纷的情况说明、荒山地租赁合同、林木购销协议书、林权证、收据；5、照片说明；6、户籍证明；7、被告人班忠善、班忠田、班仕积的供述与辩解。上列证据，业经庭审举证、质证，证据来源合法，内容客观真实，本院予以确认。本案事实清楚、证据确实、充分，足以认定"
    },
    {
        "id": 551,
        "text": "罗玉波、姜梦星贩卖毒品罪、容留他人吸毒罪一审刑事判决书四川省仁寿县人民法院刑事判决书（2016）川1421刑初364号：四川省仁寿县人民检察院以仁检诉刑诉（2016）319号起诉书，指控被告人罗玉波、姜梦星犯贩卖毒品罪和容留他人吸毒罪，于2016年10月11日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。仁寿县人民检察院指派检察员曾晓旭出庭支持公诉，被告人罗玉波、姜梦星到庭参加诉讼。现已审理终结经审理查明：（一）贩卖毒品罪被告人罗玉波、姜梦星共同租住仁寿县文林镇卫星街9号附62号1幢1单元301号房屋，2016年4月至5月期间，罗玉波将在外购买的冰毒藏于其租住屋内并向他人出卖冰毒获利，姜梦星帮助罗出卖冰毒给陈某某、刘某某共计2.8克；2016年5月12日，民警在仁寿县文林镇卫星街9号附62号1幢1单元301号二被告人的租住屋内，查获白色晶体疑似毒品64.41克，经眉山市公安局物证鉴定所鉴定，被查获的白色晶体疑似毒品检出甲基苯丙胺成分。（二）容留他人吸毒罪2016年5月12日13时许，被告人罗玉波、姜梦星容留陈某某、刘某某、高某某在其位于仁寿县文林镇卫星街9号附62号1幢1单元301号的租住屋里吸食冰毒，后被民警现场挡获，民警对陈某某、刘某某、高某某等人提取尿样，现场检测其尿液中甲基苯丙胺呈阳性。上述事实，被告人罗玉波、姜梦星在开庭审理过程中亦无异议，且有公安机关受案登记表、现场勘验笔录及照片、现场扣押白色晶体疑似毒品及吸毒工具清单、民警对查获的疑似毒品的称重记录、对疑似毒品抽样检验的抽样记录、眉山市公安局物证鉴定所理化检验报告书、罗玉波指认吸食冰毒现场的笔录及照片、提取吸毒人员检测样本笔录、现场检测报告书及检测报告照片、关于二被告人到案经过的说明、罗玉波前科《刑事判决书》、证人陈某某、刘某某、伍某某、高某某的证言等证据证实，足以认定"
    },
    {
        "id": 530,
        "text": "任剑江、陈松非法持有、私藏枪支、弹药、敲诈勒索、寻衅滋事一审刑事判决书贵州省从江县人民法院刑事判决书（2018）黔2633刑初134号：从江县人民检察院以从检公诉刑诉［2018］197号起诉书指控被告人任剑江犯非法持有枪支罪，敲诈勒索罪，寻衅滋事罪，被告人陈松犯敲诈勒索罪，寻衅滋事罪，被告人罗增林、吕晓辉、刘凯波、石伟、张贵有、韦子强犯寻衅滋事罪，于2018年11月14日向本院提起公诉，本院依法组成合议庭审理本案，2019年2月1日公诉机关以补充侦查为由向本院提出延期审理建议，同日本院决定延期审理，2019年2月15日公诉机关提出恢复审理建议，同年2月18日本院决定恢复审理；2019年4月2日公诉机关再次向本院提出延期审理建议，同日本院决定延期审理，2019年4月30日公诉机关提出恢复审理建议，同日本院决定恢复审理。2019年5月28日本院组织庭前会议，2019年6月21日公诉机关变更起诉，将对被告人任剑江的指控变更为强迫交易罪、聚众斗殴罪、非法持有枪支罪，将对被告人陈松的指控变更为强迫交易罪、聚众斗殴罪，将对被告人罗增林、吕晓辉、刘凯波、石伟、张贵有、韦子强的指控变更为聚众斗殴罪。本院于2019年7月2日公开开庭审理了本案，从江县人民检察院指派检察员陈平、李前进出庭支持公诉，被告人任剑江及其委托辩护人黄德辉、被告人陈松及其指定辩护人胡朝杰、被告人罗增林及其指定辩护人朱碧、被告人吕晓辉及其指定辩护人李甍、被告人刘凯波及其指定辩护人田俊、被告人石伟及其指定辩护人李大冲、被告人张贵有及其指定辩护人吴启刚、被告人韦子强及其指定辩护人刘习永均到庭参加诉讼。本案经合议庭评议，审委会讨论并作出决定，现已审理终结从江县人民检察院指控：2014年以来，被告人任剑江陆续纠集刑满释放人员陈松以及无业人员罗增林、吕晓辉、刘凯波、石伟、张贵有、韦子强，为谋求不法利益，彰显自身势力，在从江县丙妹镇的部分娱乐场所为非作恶、无事生非、逞强滋事，实施了一系列强迫交易、聚众斗殴、打架闹事等违法犯罪行为，逐步形成了以任剑江、陈松为首的恶势力犯罪团伙，扰乱了当地经济、社会生活秩序，影响恶劣，其违法犯罪事实如下：一、犯罪事实1、2014年11月下旬，被告人任剑江与金某ＫＴＶ的股东李某1、杨某1等人吃饭时，提出派人到金某ＫＴＶ当保安、看场子以保证无人闹事并每月收取一万元费用的要求，因忌惮任剑江等人的势力，为保证金某ＫＴＶ的正常经营，李某1等人便被迫答应任剑江的要求。从2015年至2017年12月，任剑江安排陈松等人到该ＫＴＶ看场子，李某1按每月一万元支付给被告人任剑江及陈松。除抵扣的消费外，李某1支付人民币209028元给任剑江、陈松。2016年11月28日星钻纯Ｋ-ＫＴＶ开业后，陈松以没有房间为由威胁曾某，并要求送免费的酒水，否则无法经营。其后，任剑江和陈某2吃饭时，提出派员到星钻纯Ｋ-ＫＴＶ当保安、看场子。因忌惮任剑江、陈松等人的势力，为保证星钻纯Ｋ-ＫＴＶ的正常经营，陈某2便被迫答应任剑江的要求，并同意每月支付1万元和价值5000元的消费卡。任剑江即安排陈松，陈松又叫姚某3、石某2、韦子强先后到星钻纯Ｋ-ＫＴＶ看场子。从2017年1月至4月间，陈某2共支付4万元和价值2.6万元的消费卡给任剑江、陈松。2017年4月23日，因陈某2在星钻纯Ｋ-ＫＴＶ被孟某2、廖某等人殴打后，便停止支付给任剑江、陈松看场子费。2、2018年2月11日23时许，被害人朱某在从江县丙妹镇的金某ＫＴＶ消费时，与金某ＫＴＶ大堂经理曹开心发生争吵，并用点钞机砸向曹开心后，导致点钞机损坏。莫某1即打电话给陈松告知此事。陈松遂立即召集韦子强、石某2、邓某赶到金某ＫＴＶ，在与朱某、吴某1等人争吵后进行殴斗，殴斗过程中因邓某被人用刀捅伤，陈松即打电话告知任剑江，任剑江随后赶到现场，被告人罗增林也驾驶陈松的车辆携带刀具来到金某ＫＴＶ路口。之后，先后到场的罗增林、韦子强、吕晓辉、刘凯波、石伟、张贵有、韦柳江（批捕在逃）、唐某（另案处理）分别持刀追砍被害人朱某、吴某1、张某1至附近的新时代宾馆内，其中罗增林、吕晓辉、韦柳江用刀将朱某、吴某1、张某1砍伤。随后，陈松驾驶自己的车辆和韦子强将九把砍刀拿到銮里的牛棚存放。经黔东南州公安司法鉴定中心鉴定，朱某的伤为轻伤二级，吴某1的伤为轻微伤。二、违法事实1、2013年9月13日，罗增林到从江县城的冰城网吧上网过程中向网吧网管吴堂友借摩托车，双方因为语言不合发生口角，罗增林砸吴堂友的摩托车，罗增林被从江县公安局行政拘留10日。2、2014年12月8日，罗增林因在从江县丙妹镇江东农贸市场被吴某3华用石头砸。当晚8时许，罗增林携带一把大砍刀并约石伟、韦柳江到从江县第二民族中学门口找吴某3华打架。下晚自习后，罗增林、韦柳江和石伟追不上吴某3华，后被从江县公安局巡逻民警抓获，为此罗增林被从江县公安局行政拘留5日。3、2015年3月14日23时许，罗增林与刘凯波、石伟、韦柳江等人在从江县城的愉快网吧内无故拿走杨端云和黄某的香烟，并殴打杨某2、黄某、黎星、石某3等人。4、2017年8月28日23时许，罗增林和张某5、陈某3在星钻纯Ｋ-ＫＴＶ门口的停车场与他人发生争执后，便对在旁观望的罗昌旺实施殴打。罗增林被从江县公安局行政拘留15日。5、2018年1月3日，石某2和其女朋友在金某ＫＴＶ唱歌时，因石路南跟石某2的女朋友说话，便认为是在骚扰，因此殴打石路南。刘凯波、石伟、石某2、吕晓辉等人看到后，一起殴打石路南。刘凯波、石伟、吕晓辉被从江县公安局行政拘留8日、罚款200元。石伟于2018年2月23日、吕晓辉于2018年3月6日、刘凯波、韦子强于2018年3月8日主动到从江县公安局投案。另查明：2013年6月，被告人任剑江让龙某2成将两支火药枪放在王某崧（已判刑）的家中保管。2013年7月22日晚，被告人任剑江以妹妹任某2遭到石某1、梁某2骚扰为由，与对方发生打架，后任剑江又纠集王某崧、詹某、贺某江并从王某崧家拿得之前保管的两支火药枪和两把刀，共同乘坐由王某崧驾驶车辆前去寻找石某1、梁某2。当车辆行至从江县丙妹镇的丁字口路段时发现石某1、梁某2后，任剑江下车并持火药枪向石某1所在的位置开了一枪，公安机关巡逻警察听到枪响后赶到现场并将王某崧抓捕归案，并从其驾驶车辆上查获一支火药枪、两把刀和十七小包冰毒。任剑江看到警察来后，携带一支火药枪与詹某、贺某江逃离现场。2013年8月20日，詹某帮任剑江将其一支火药枪上交给公安机关。经黔东南州公安司法鉴定中心鉴定，两支枪支为自制长管火药枪。被告人的行为已触犯《中华人民共和国刑法》第一百二十八条第一款、第二百二十六条第（二）项、第二百九十二条第一款第（四）项之规定，应当以强迫交易罪、聚众斗殴罪、非法持有枪支罪追究被告人任剑江的刑事责任，以强迫交易罪、聚众斗殴罪追究被告人陈松的刑事责任，以聚众斗殴罪追究罗增林、吕晓辉、刘凯波、石伟、张贵有、韦子强的刑事责任，并涉及恶势力犯罪，应从重处罚，建议法庭对被告人任剑江犯非法持有两支枪支在四年左右有期徒刑定罪量刑，对犯聚众斗殴罪在四至五年有期徒刑定罪量刑，对犯强迫交易罪在二年左右有期徒刑定罪量刑，并处罚金，数罪并罚，建议法庭决定执行十年左右有期徒刑并处罚金。对被告人陈松犯聚众斗殴罪在四至五年有期徒刑定罪量刑，犯强迫交易罪在二年左右有期徒刑定罪量刑并处罚金，数罪并罚，建议法庭决定执行六至七年有期徒刑并处罚金。对被告人罗增林犯聚众斗殴罪，建议法庭在二年有期徒刑定罪量刑，对被告人张贵有犯聚众斗殴罪，建议法庭在二年有期徒刑定罪量刑。对被告人吕晓辉、石伟、韦子强、刘凯波犯聚众斗殴罪，建议法庭在一年零六个月有期徒刑定罪量刑。同时向法庭提交了相关的书证、物证、证人证言、鉴定意见、辨认笔录、被告人的供述与辩解等证据。被告人任剑江辩称：对于公诉机关指控我犯非法持有枪支罪，当晚我确实是打响了一支，但是枪支是谁的我不知道；指控我犯聚众斗殴罪，我去的本意并不是打架，是去调解、劝架的；指控我犯强迫交易罪，老板邀请我们吃饭的时候提出邀请我们去上班的，主要负责协助酒吧经理管理酒吧。对于公诉机关指控的上述三个罪名，非法持有枪支如指控成立，我自愿认罪，其他两个罪名我不认罪。被告人任剑江的辩护人提出的辩护意见是：1、公诉机关指控被告人任剑江的三个罪名依法均不能成立，（1）公诉机关没有查清枪支的来源以及该枪支是否系任剑江所有的事实；（2）公诉机关不能证明任剑江采取了哪些暴力或者威胁手段强迫他人交易的事实；（3）公诉机关不能证明任剑江在聚众斗殴中具体实施了哪些行为，所以指控被告人任剑江的三个罪名均事实不清，证据不足。2、任剑江等人的行为不符合“恶势力”的认定标准，故对被告人任剑江指控为“恶势力”不能成立。被告人陈松对指控罪名均自愿认罪，但辩称：我没有纠集以及指使聚众斗殴，打架是因邓某被打伤了才引起的。被告人陈松的辩护人提出的辩护意见是：1、对指控被告人陈松犯强迫交易罪和聚众斗殴罪无异议，但将陈松列为主犯不当，（1）从陈松到两个ＫＴＶ去上班是受任剑江的安排和拿到的钱来看，陈松处于次要位置；（2）本案斗殴事件主要是被害人行为引起，陈松没有直接参与斗殴或者指使其他被告人斗殴，仅是在斗殴结束后运送犯罪工具，是一个辅助行为。2、被告人陈松不属于恶势力团伙成员，起诉书所列的犯罪和违法事实，被告人陈松只参与了到两家ＫＴＶ当保安的事实，没有参加其他违法事实，将其列为恶势力犯罪团伙的骨干成员，不符合关于“恶势力”的认定标准。被告人罗增林对指控事实无异议，自愿认罪。其辩护人对指控罪名无异议，辩护意见为：1、罗增林对被害人造成的伤害仅为轻微伤；2、被告人罗增林系从犯，如实供述犯罪事实，愿意赔偿被害人损失，应对其减轻处罚；3、罗增林不属于“恶势力”，（1）被告人罗增林在2015年4月至2017年8月期间未实施违法行为，且法不溯及既往，被告人罗增林的违法行为已受到行政处罚，不应重新追究法律责任；（2）各被告人相互间仅为朋友关系，并无组织、领导、纠集者，无固定成员，并未形成恶势力团伙。被告人吕晓辉对指控事实无异议，自愿认罪。其辩护人对指控罪名无异议，辩护意见为：1、被告人吕晓辉不属于恶势力团伙的成员。（1）被告人吕晓辉与刘凯波、石伟等人系朋友关系，其受到行政处罚的涉案事件与本案不具备关联性，该事件属于偶然事件，不具备预谋性与不法目的性；（2）被告人吕晓辉在本案前未受到过任何刑事处罚，公诉人所列举的其曾受过的行政处罚也是因他人挑衅而起；（3）被告人吕晓辉从未从所谓的团伙或者集团中获取不法利益，他既没有参加过任何经常性实施恶势力特征行为的固定群体或组织，又没有与所谓的组织成员在一起共同故意实施三次以上恶势力惯常实施的犯罪，故其行为与身份不符合“恶势力”特征。2、被告人吕晓辉在本案中具有法定、酌定的从轻处罚情节，（1）投案自首；（2）被害人对本案的发生有过错；（3）被告人吕晓辉家属已经积极赔偿被害人经济损失。综上，建议法庭对被告人吕晓辉判处有期徒刑一年零六个月，并适用缓刑。被告人刘凯波对指控事实无异议，自愿认罪。其辩护人对指控罪名无异议，辩护意见为：1、指控被告人刘凯波的违法事实已被公安机关行政处罚并执行完毕，不能作为聚众斗殴的犯罪行为进行次数累加。2、被告人刘凯波不属于“恶势力”团伙成员，（1）刘凯波并未与任剑江、陈松等人经常纠集在一起，未参与被告人任剑江、陈松等人组织的其他犯罪活动，不满足“行为的多次违法性”基本特征；（2）被告人刘凯波并没有参与任剑江、陈松等人在星钻纯和金某ＫＴＶ“看场子”事件中，未收取上述涉案ＫＴＶ的任何费用，也没有从任剑江、陈松处获取过任何费用或好处；（3）没有证据证实被告人刘凯波为星钻和金某两个ＫＴＶ“看场子”，或者参与任剑江、陈松等人组织的其他犯罪活动，根据疑罪从无原则，不应认定为恶势力犯罪团伙成员。3、被告人刘凯波有自首情节，参与斗殴中并未将被害人砍伤；4、被告人刘凯波认罪态度较好，有悔罪表现，被害人朱某、吴某1有严重过错，可酌情从轻、减轻处罚。被告人石伟对指控事实及罪名无异议，自愿认罪。其辩护人提出的辩护意见是：1、被告人石伟不属于“恶势力”，（1）被告人石伟的行为未达到认定为恶势力“多次”的条件；（2）本案发生源于石伟一方为了替受伤的好友邓某讨个说法，其动机、目的和起因均不符合“恶势力”为非作恶应具有“不法性”要求，（3）本案八被告人以前共同参与违法犯罪次数少，未达到“一般为3人以上”且具有稳定性的要求；（4）本案造成的人身损害后果较轻，经济损失数额较小，石伟与任剑江、陈松等其他被告人也许有经济往来，但并不熟悉；2、被告人石伟有法定或者酌定从轻、减轻处罚情节。（1）具有自首情节；（2）参与此次斗殴是出于偶然，主观恶性较小，庭审中自愿认罪；（3）被害人有一定的过错。综上，建议对被告人石伟在有期徒刑一年零六个月以下定罪量刑，并适用缓刑。被告人张贵有辩称：我跟任剑江根本不认识，只是这次我跟我朋友在金某ＫＴＶ喝酒，出来买烟看到罗增林他们在打架，才去帮忙的，对公诉机关指控我犯聚众斗殴罪我自愿认罪，但指控我为恶势力我不认。其辩护人提出的辩护意见是：1、不应将被告人张贵有认定为恶势力犯罪团伙成员，本案中，被告人张贵有与被告人任剑江、陈松根本不认识，并没有参与任剑江、陈松等人在金某和星钻ＫＴＶ“看场子”的事件中，未收取上述涉案ＫＴＶ的任何费用，也没有从任剑江、陈松处获取过任何费用或好处。因认识罗增林，偶然参与了2018年2月11日的斗殴事件，不满足“行为的多次违法性”基本特征。2、被告人张贵有虽参与了斗殴行为，但没有打到被害人，并未造成严重后果。3、被告人张贵有在所有被告人中年龄最小，认罪态度好。4、公诉机关对被告人张贵有的量刑建议，相较于同为从犯的罗增林、韦子强、吕晓辉来说较重。被告人韦子强对指控事实无异议，自愿认罪。其辩护人的辩护意见是：1、被告人不属于恶势力团伙成员，（1）韦子强经被告人陈松介绍到星钻纯Ｋ-ＫＴＶ上班符合常理；（2）其未与被告人任剑江、陈松等人共同实施暴力、威胁或者其他手段的违法犯罪活动；（3）被告人韦子强将银行卡出借给被告人陈松也仅仅是出于朋友之间的情谊关系；（4）被告人韦子强仅存在一次斗殴行为，未参与被告人任剑江、陈松等人组织的其他犯罪活动，不满足“行为的多次违法性”特征；（5）被告人韦子强未收取上述涉案ＫＴＶ的任何费用，也没有从任剑江、陈松处获取过任何费用或者好处。2、被告人韦子强系从犯、初犯、偶犯，案发后主动投案且如实供述自己的犯罪事实，且庭审中认罪态度较好、被害人有一定过错，建议法庭对被告人韦子强酌情从轻、减轻处罚。经审理查明：2013年以来，被告人任剑江经常纠集他人逞强斗狠、寻衅滋事，后陆续纠集了陈松、罗增林、吕晓辉、刘凯波、石伟、韦子强、张贵有等人，逐步形成了以任剑江为首，陈松为骨干，罗增林、吕晓辉等人为成员的团伙，为彰显自身势力和谋取不法利益，经常在从江县县城内打架斗殴，并在部分娱乐场所强行收取保护费，严重扰乱当地治安秩序和经济秩序，造成较为恶劣的影响。其中：一、2013年6月，被告人任剑江叫龙某2成将两支火药枪放到王某崧（已判刑）的家中保管。同年7月22日晚，被告人任剑江因与石某1、梁某2发生矛盾，纠集王某崧、詹某、贺某江从王某崧家拿出该两支火药枪和两把砍刀驾车寻找石某1和梁某2，在丙妹镇丁字口发现石某1和梁某2所驾车辆后，任剑江与詹某、贺某江、王某崧下车追打石某1和梁某2，任剑江持火药枪向石某1所在的车辆驾驶室位置开了一枪。公安巡逻警察听到枪响后赶到现场抓获王某崧并缴获火药枪一支，任剑江携带另一支火药枪与詹某、贺某江逃离现场。2013年8月20日，任剑江安排詹某将该支火药枪上交给公安机关。经黔东南州公安司法鉴定中心鉴定，该两支火药枪为自制长管火药枪，属于国家管控枪支。二、2014年8月，金某ＫＴＶ开业，刚开始经营时，被告人任剑江等人故意经常到该ＫＴＶ白吃白喝并不断滋扰闹事，从江县城其他不法团伙也经常到该ＫＴＶ白吃白喝和滋扰，导致ＫＴＶ经营困难，后“经人提醒”后，股东李某1、杨某1等人被迫寻找一伙势力来“看场子”提供非法保护。同年11月下旬，被告人任剑江邀请金某ＫＴＶ股东李某1、杨某1等人吃饭，提出派人到金某ＫＴＶ“看场子”,并保证以后再无人敢到ＫＴＶ闹事，每月收取“保护费”10000元人民币，李某1等股东被迫答应。从2014年11月至2017年12月，任剑江安排陈松等人到该ＫＴＶ“看场子”，李某1按每月10000元人民币支付给被告人任剑江及陈松，除抵扣消费外，李某1等人共支付人民币209028元给任剑江、陈松。2016年11月28日星钻纯Ｋ-ＫＴＶ开业后，被告人任剑江等人又故意经常到该ＫＴＶ白吃白喝并不断滋扰闹事，其他不法团伙也到该ＫＴＶ白吃和滋扰，导致经营困难，被告人陈松还威胁大堂主管曾某免费送酒水，否则让其无法经营。星钻纯Ｋ-ＫＴＶ老板陈某2迫于无奈，也“经人提醒”后要请一伙势力“看场子”，经比对，觉得任剑江团伙在从江街上比较有势力，遂请任剑江等人吃饭,并达成请任剑江等人为星钻纯Ｋ-ＫＴＶ“看场子”的协议，每月支付任剑江等人看场费10000元人民币和价值5000元的消费卡。之后任剑江即安排陈松，陈松又安排姚某3、石某2、韦子强先后到星钻纯Ｋ-ＫＴＶ看场子，星钻纯Ｋ-ＫＴＶ对姚某3、石某2、韦子强另外支付每月2000元的报酬。从2017年1月至4月间，陈某2共支付4万元和价值26000元的消费卡给任剑江、陈松。2017年4月23日，因陈某2在该ＫＴＶ被另一团伙成员无故殴打后，才停止支付给任剑江等人的费用。三、因任剑江、陈松等人在金某ＫＴＶ收取费用并提供非法保护，2018年2月11日23时许，榕江人朱某和从江下江人吴某1等人在金某ＫＴＶ消费时，朱某与该ＫＴＶ前台工作人员曹开心发生争吵并用点钞机砸向曹开心，导致点钞机损坏。ＫＴＶ大堂经理莫某1即打电话告知陈松，陈松立即召集被告人韦子强和石某2、邓某某赶到金某ＫＴＶ与朱某、吴某1等人进行争执并互殴，殴斗过程中邓某某被人用刀捅伤，陈松即打电话告知任剑江，先行赶到的被告人罗增林立即驾驶陈松的车辆去拿砍刀，被告人吕晓辉、刘凯波、石伟、韦柳江（批捕在逃）、唐某（另案处理）、张贵有闻讯赶到金某路口与陈松等人汇合，被告人任剑江随后赶到现场。被告人罗增林驾车要得砍刀后，被告人罗增林、韦子强、吕晓辉、刘凯波、石伟、张贵有、韦柳江（批捕在逃）、唐某立即分别持砍刀追砍被害人朱某、吴某1等人，追至附近的新时代宾馆内，被告人罗增林、吕晓辉、韦柳江（批捕在逃）将朱某、吴某1、张某1砍伤。随后陈松驾车载诸被告人逃离现场并与被告人韦子强将作案工具九把砍刀进行隐藏。经法医鉴定，朱某所受的伤为轻伤二级，吴某1所受的伤为轻微伤。同时查明，2013年9月，被告人罗增林在从江县冰城网吧无故砸坏他人摩托车，被从江县公安局行政拘留10日。2014年12月，被告人罗增林因与他人发生矛盾，携带一把大砍刀与被告人石伟、韦柳江到从江县第二民族中学门口追砍他人，被从江县公安局巡逻民警抓获，罗增林被从江县公安局行政拘留5日。2015年3月被告人罗增林与刘凯波、石伟、韦柳江等人在从江县城的愉快网吧内无故拿走他人香烟，并殴打他人，罗增林被行政拘留12日。2017年8月被告人罗增林在星钻纯Ｋ-ＫＴＶ门口停车场与他人发生争执后，无故殴打在旁观望的罗某某，罗增林被从江县公安局行政拘留15日。2018年1月被告人刘凯波、石伟、吕晓辉和石某2无故殴打石某某，刘凯波、石伟、吕晓辉分别被从江县公安局行政拘留8日并罚款200元。案发后，被告人石伟、吕晓辉、刘凯波、韦子强主动到从江县公安局投案自首。上述事实，有以下证据证实：（一）综合性证据1、受案登记表、立案决定书、传唤证、拘留证、拘留通知书、批准逮捕决定书、逮捕证、逮捕通知书、起诉意见书等，证实案件的诉讼过程。2、户籍证明，证实各被告人均已达到刑事责任年龄。3、到案经过，证实被告人石伟、吕晓辉、刘凯波、韦子强投案自首和其他被告人被抓获的经过。4、行政处罚决定书，证实被告人任剑江因吸毒及被告人石伟、吕晓辉、刘凯波、罗增林等人因上述寻衅滋事、殴打他人被行政处罚的事实。（二）关于被告人任剑江非法持有枪支的证据1、特巡警的抓获经过，证实2013年7月23日现场抓获王某崧并缴获一支火药枪和两把砍刀的事实。2、公安机关立案决定书，证实被告人任剑江非法持有枪支案在2013年7月22日立案的事实。3、从江县人民法院（2013）从刑初字第76号刑事判决书，证实王某崧因犯非法持有枪支罪判处有期徒刑三年的事实。4、扣押清单及枪支图片、鉴定意见书，证实扣押的两支火药枪系管制枪支的事实。5、同案人王某崧的供述和辨认笔录，证实任剑江叫龙某2成拿两支枪支到其家中存放并在2013年7月22日与任剑江等人持枪斗殴的事实，并通过辨认确认扣押的两支枪支确系其保管的枪支的事实。6、詹某的证言，证实在2013年7月22日参与任剑江等人持枪斗殴，后任剑江叫其拿枪到公安机关上交的事实。7、龙某2成的证言，证实其受任剑江安排拿两支火药枪到王某崧家存放保管和在2013年7月22日参与任剑江等人持枪斗殴的事实。8、贺某江的证言，证实在2013年7月22日参与任剑江等人持枪斗殴的事实。9、证人石某1、梁某2的证言，证实2013年7月22日晚上与任剑江发生冲突被任剑江等人殴打和开枪射击的事实。10、被告人任剑江的供述，供认其在2013年7月22日晚上因听说其妹妹被人调戏，便与石某1、梁某2发生争执，后召集王某崧等人并从王某崧家拿出两支火药枪和砍刀寻找石某1、梁某2，找到后朝石某1驾驶的车辆副驾室开了一枪，后携一支枪逃跑，之后叫詹某把枪上交公安机关的事实。（三）关于强迫交易罪的证据：1、金某ＫＴＶ账目，证实2014年11月30日至2017年12月21日，付给任剑江共计26次费用209028元的事实。2、陈某2的银行记录、银行流水记录，证实陈某2分别于2017年1月17日、2017年2月17日、2017年4月16日、2017年4月22日转给韦子强账户8000元、12000元、10000元、10000元，共计4万元进入韦子强账户的事实。3、星钻纯Ｋ-ＫＴＶ充值记录及消费记录，证实从2016年12月14日至2017年5月19日星钻纯Ｋ－ＫＴＶ为任剑江的星钻黑金储值卡充值6次共计26000元，以及用该卡在星钻纯Ｋ－ＫＴＶ的消费时间、金额的事实。4、证人莫某1的证言及辨认笔录，证实任剑江和陈松等人来金某看场子之前，任剑江和陈松经常带得有十多二十人来白吃白喝及打架闹事，其中有老黑、流氓、韦某、柳江等，为了制止白吃白喝及打架闹事的情况，经过了解知道任剑江的名气大，手下还有一帮小弟，都是敢打敢杀的，且他们又经常来闹事、白吃白喝，出于无奈才请他们来看场子的。任剑江、陈松来进场看场子后，主要是陈松带老黑、流氓、韦某、柳江等人和其他小弟一起来看场子，这些人一共有一二十人，任剑江也亲自带小弟来看场子，但是次数要少一些。他们当中，任剑江是老大，陈松是老二，其他人的排行就不清楚了，平时看场子中遇到一些打架之类的事情，任剑江的小弟会打电话给任剑江汇报，然后任剑江派陈松来处理。同时证实吕晓辉、韦子强、张贵有、刘凯波、张乘瑞、石伟、罗增林、韦柳江是经常跟任剑江、陈松到金某ＫＴＶ白吃白喝的人。5、证人林某的证言，证实2013年6月至2017年4月，其在工作期间，李某2、任剑江等人经常白吃白喝不开钱，他们来时都是说跟老板讲好了的。6、证人孟某1的证言，证实其在星钻纯Ｋ-ＫＴＶ担任会计期间，通过网银四次转账给任剑江等人，同时证实星钻纯Ｋ-ＫＴＶ开业期间任剑江和李某2这两帮人经常到星钻纯Ｋ-ＫＴＶ来玩，拿东西和喝酒都没有付账，还闹事或者对服务员大吼大叫的，老板迫于无奈才请他们来看场子。7、证人曾某的证言，证实其是星钻纯Ｋ-ＫＴＶ的店长，请任剑江、陈松一伙来看场子不是自愿的，是受威胁的，没请他们来看场子之前，他们三天两头来店内白吃白喝或闹事，后为了保证正常经营被迫无奈请他们来看场子，但请他们来看场子也没有什么用。8、证人姚某1的证言，证实金某ＫＴＶ开业后，自己看到的任剑江一伙人有三次来消费不开钱，每次都是一二十个人来，任剑江这一伙人经常打架，名气很大，都害怕他们，不敢得罪他们。9、证人张某2的证言，证实星钻纯Ｋ-ＫＴＶ刚开业那段时间，任剑江、陈松来闹事三四次，每次都是七八个人来，要求送免费的酒水，并威胁说如不送就将店子给砸了，有时候韦子强也在。10、证人张某3的证言，证实星钻纯Ｋ-ＫＴＶ开业期间经常有人打架闹事，当时一夜要有一两次打架，打架的都是任剑江、李某2等人的小弟，之所以知道是任剑江、李某2的小弟，是因为平时任剑江来开包房喝酒唱歌，那些人都跟在他后面来的，一看就知道那些人是小弟了，李某2的情况也是一样。任剑江在星钻纯Ｋ-ＫＴＶ刚开业的时候来过几次，都有一群小弟和朋友跟着来，其中有一个是叫陈松。11、证人姚某2的证言，证实2017年元月左右，陈松安排其到星钻纯Ｋ-ＫＴＶ看场子，处理过十几次，每次都有陈松、吕晓辉、韦子强他们帮忙，之后陈松安排韦子强去接替其。同时证实：韦子强是陈松的小弟，任剑江经常与陈松、韦子强、吕晓辉等人在一起，带他们放高利贷找钱；任剑江、陈松等一伙人任剑江是老大，下面的小弟有陈松、何某等人，陈松的小弟是韦子强、吕晓辉等人，何某他们是否有小弟不清楚；任剑江、陈松一伙人的刀、棍都放在任剑江在老城区的家里，一般打架的时候都是会开车的小弟去拿。12、证人莫某2的证言，证实任剑江在社会上很有影响力，他开设赌场、放高利贷、还养有许多小弟，负责帮他人收高利贷的账，平时要是惹到他，就被他和他的小弟打，他在街上的影响力较大，街上的人没有谁敢去惹他；任剑江及小弟每年在过年前都杀猪聚会、分红。13、被害人李某1的陈述及辨认笔录，证实金某ＫＴＶ开业的时候是聘请得有保安的，开业后经常有社会上的人来平白无故的闹事、白吃白喝，后来社会上有风声说任剑江想来他们金某ＫＴＶ看场子，再后来任剑江就请他们股东到黔粤轩饭店去吃饭，在吃饭的时候就双方达成了协议，以每个月一万元请任剑江到金某ＫＴＶ看场子。2014年11月任剑江等人进场看场子，陈松带小弟来看场子的次数多一点，任剑江亲自带小弟有来看场子的次数少一点；金某ＫＴＶ股东及管理人员对任剑江、陈松等人没有管理权，他们也不听股东的，他们才是强势的一方，股东们还得听他们的，之所以请任剑江等人来看场子，是因为知道任剑江等一伙人在社会上有一定的影响力。14、被害人杨某1的陈述，证实金某ＫＴＶ刚开业不久就出现几伙人来白吃白喝、打架闹事，这些白吃白喝的人中也有任剑江一伙人，任剑江一伙人经常来白吃白喝不给钱，为了避免更大的损失，迫于无奈才请任剑江等人来看场子的，金某ＫＴＶ股东和任剑江等人之间不存在管理关系，也管不了他们，他们不用到ＫＴＶ上班，有事打电话他们才派人来处理事情。15、被害人梁某1的陈述，证实金某ＫＴＶ开业时经常有人来白吃白喝，还经常打架闹事，被迫才请任剑江等人看场子。16、被害人陈某1的陈述，证实其与陈某2合伙经营星钻纯Ｋ-ＫＴＶ，刚开业时，经常有人闹事、打架，白吃白喝，主要就是任剑江、李某2这两伙人，陈某2不知道怎么和任剑江、李某2联系上了，请他们来看场子。17、被害人陈某2的陈述及辨认笔录，证实星钻纯Ｋ-ＫＴＶ开业后，任剑江、李某2经常带人来玩，不停地找茬，砸玻璃杯、烟灰缸等，并要求服务员叫老板来，其知道他们是社会上的小混混，闹事的目的是要收保护费，开始时报警，但因为是小事，警察来后也没有办法，他们的这些伎俩警察来了也不好处理。后来就送免费的酒、免单等，但长期这样也不是解决的办法，也影响生意，被迫无奈干脆直接给钱给他们两方人，他们就不会闹事了，但说直接给钱他们不会要，必须是要说请他们来做些事情，这样他们才会要钱。如果只请一伙人，另一伙也会来闹事，只能都请了，就不会有人来闹事。因为任剑江、李某2的势力比较大，如果有其他人来，他们是看得住的，其他的小混混也会给他们面子的。经过辨认，证实吕晓辉、罗增林、韦子强是经常跟任剑江、陈松到星钻纯Ｋ-ＫＴＶ吃白食、闹事的人。18、被害人欧某的陈述，证实金某ＫＴＶ股东不是主动请任剑江来跟我们看场子的，而是因为任剑江一伙人经常来ＫＴＶ白吃白喝，是被迫无奈才要他来看场子的。19、被告人陈松的供述，供认受任剑江安排到金某和星钻纯两个ＫＴＶ看场子并收取保护费的事实；同时供认其在处理金某ＫＴＶ的事情时一般也带有韦子强、邓某、石某2等人，收取的费用主要是任剑江支配，自己也能自主使用一些；在星钻纯Ｋ-ＫＴＶ收取的费用其个人使用较多，主要用于与请韦子强、吕晓辉、石某2、邓某等人吃喝，安排韦子强、姚某3、石某2去上班是经过任剑江同意的，自己一伙是以任剑江为首，其和黄某某又各有自己的兄弟，自己的有石某2、姚某3、吕晓辉、韦子强，黄某某的有小罗、韦柳江、刘凯波、石伟等；之后之所以没在星钻纯Ｋ-ＫＴＶ收钱是因为李某2的人打了陈某2后，警方介入调查，担心查到其和任剑江头上就没收钱了。20、被告人韦子强的供述，供认其受陈松安排到星钻纯Ｋ-ＫＴＶ上班，工资是由陈松发的，其还拿得一张银行卡给陈松使用。同时证实他们一伙有其和任剑江、陈松、罗增林、张贵有、韦柳江、石伟、吕晓辉，没有名义上的老大，实际上是任剑江、陈松说话更管用，但任剑江比陈松更管用，因为有什么事情陈松都要听任剑江的意见。还没到星钻纯Ｋ-ＫＴＶ上班前，和陈松、姚某3、吕晓辉等人一起去玩过，在金某ＫＴＶ、星钻纯Ｋ-ＫＴＶ收钱是任剑江、陈松收的，不知道他们收得多少钱，自己没有分到钱。21、被告人吕晓辉的供述，证实自己一伙有其和任剑江、陈松、韦子强、韦柳江、刘凯波、石伟、张贵有、邓某、石某2。知道任剑江、陈松在金某ＫＴＶ、星钻纯Ｋ-ＫＴＶ收钱，但不知道他们收得多少，自己没有分到钱。22、被告人张贵有的供述，供认其在从江跟“星哥”混，曾经跟小罗和韦柳江去金某ＫＴＶ玩几次，但觉得小罗罩不住场子，要罩得住也只有任剑江、李某2这些大哥才罩得住；2014、2015年韦柳江经常叫其去吃饭和到ＫＴＶ玩，说是任剑江请客，金某ＫＴＶ刚开业时韦柳江叫其去凑人头，有20多人左右，其问韦柳江为什么要凑人头，韦柳江说证明给老板看有兄弟多，有人闹事可以随时拉得出人。23、被告人任剑江的供述，在供述中否认其收取的是保护费，是两个ＫＴＶ的老板主动来找其当外援经理，帮忙处理ＫＴＶ里的一些事而应得的报酬。（四）关于聚众斗殴罪的证据：1、住院病历及像片、情况说明，证实朱某、吴某1、张某1、邓某的伤情情况。2、扣押清单，证实对陈松当晚运送凶器和人员的车辆贵Ｈ×××××白色东风本田车辆，九把作案凶器砍刀已扣押的事实。3、现场勘查笔录，证实对案发现场和藏匿作案工具的地点进行勘查，扣押九把砍刀并在其中五把砍刀上发现血迹的事实。4、通话清单及情况说明，证实案发时陈松多次与任剑江通话及案发前后各被告人之间相互通话的情况。5、黔东南州公安司法鉴定中心《鉴定意见书》，证实在现场和砍刀上提取的血液与朱某、吴某1、张某1的血液基因相同；朱某的伤为轻伤二级，吴某1的伤为轻微伤的事实。6、邓某、石某2的陈述，证实陈松接到电话后，带二人和韦子强到金某ＫＴＶ与朱某等人发生争执并互殴，邓某被捅伤，石某2送邓某到医院的事实及经过。7、证人莫某1的证言，证实朱某无故寻衅并用点钞机砸曹开心，其打电话给陈松来处理，陈松等人来后与朱某等人发生冲突的事实经过。8、潘紧平、潘某的陈述，证实当晚和朱某等人在金某ＫＴＶ消费，朱某与曹开心发生争吵并用点钞机砸向曹开心，其与朱某等人走至ＫＴＶ门口斜坡遇到陈松等人，双方就发生互殴，被人劝开后，又被陈松的人拿刀追砍，致吴某1、朱某、小富被砍伤的事实。9、证人吴某2证言，证实当晚在新时代宾馆值班时，目击多名男子持刀追另外几名男子进酒店，在大厅和楼梯间将几名男子砍伤，后老板打电话报警的事实。10、证人龙某1（陈松妻子）的证言，证实案发后共凑出2万元欲赔偿给朱某，但朱某父母只收5000元，该2万元系自己凑1万元吕晓辉的母亲出1万元的事实。11、证人任某1（任剑江父亲）、谭某1（朱某父亲）的证言，证实任某1等人与谭某1达成赔偿协议，共赔偿朱某5000元的事实。12、朱某、吴某1、张某1的陈述，证实当晚被人拿刀追砍，跑进新时代宾馆被砍伤的事实。13、被告人陈松的供述及辨认笔录，证实当晚接到金某ＫＴＶ大堂经理莫某1电话叫其去处理事情，其带了邓某、韦子强、石某2三人前往，在与吴某1协商过程中，朱某等人和邓某、韦子强等人打起来，邓某被捅伤，其马上打电话向任剑江汇报，后罗增林开其车去拿刀，任剑江到现场后没说什么，此时罗增林也拿刀来到，吕晓辉、罗增林、刘凯波等人就拿刀去追砍朱某等人的事实。同时对作案工具存放的地点、停车的地点进行了现场指认。14、被告人石伟的供述及辨认笔录，证实其听说邓某被打了后就赶到金某ＫＴＶ去，后从陈松的车上拿刀跟随罗增林等人追砍朱某等人，对方跑进新时代宾馆后，罗增林、刘凯波、韦柳江等追进酒店将对方砍伤的事实。同时对作案时用的工具进行辨认。15、被告人韦子强的供述及辨认笔录，证实当晚和陈松、邓某、石某2到金某ＫＴＶ后，陈松在和对方讲话期间双方打起来，邓某被人用刀捅了，之后和吕晓辉、石伟先到陈松车上拿刀，韦柳江、小罗也拿刀一起追砍对方，对方跑进新时代宾馆后，吕晓辉、韦柳江、罗增林冲在前面去砍人，之后众人把刀放回陈松的车上，韦柳江、陈松开车将韦子强等人转移至贯洞镇龙图藏匿的事实。同时对作案工具、藏刀地点、临时停车地点、作案的地点进行辨认。16、被告人吕晓辉的供述及辨认笔录，证实韦子强打电话让其到金某ＫＴＶ，说是陈松让去的，其到现场后，看到陈松、韦柳江、刘凯波、小罗、韦子强、石伟、张某7、江某2、张贵有等人在路口，自己和自己一方的人从陈松的车上拿刀出来，往新时代宾馆方向追砍对方，跑在前面的有罗增林、韦柳江、张奇兵，在酒店大厅自己看到罗增林和韦柳江砍了朱某，在楼梯间自己又砍了朱某小腿一刀，然后将刀放回陈松车上的事实。同时对作案工具进行了辨认。17、被告人张贵有的供述，证实当晚其在金某ＫＴＶ唱歌、喝酒，出来到邮政银行门口时，看到之前打架的人都在，得几分钟有两辆车子开过来，一辆红色、一辆白色，两辆车下来拿长长砍刀的十余人，朝砸东西的那一伙人追过去，因认识韦柳江所以也追过去，在新时代宾馆外面从一个叫流氓的手上拿过刀追进宾馆，看见罗增林和几个人围着一个人砍。同时对作案工具进行了辨认。18、被告人刘凯波的供述，证实听到邓某被打后就打车过去，并参与持刀追砍对方，将对方砍伤的事实。同时对作案工具进行了辨认。19、被告人罗增林的供述及辨认笔录，供认当晚遇到被朱某等人捅伤的邓某后，将邓某送往医院，再然后到金某ＫＴＶ找到陈松等人，陈松让其开车去拿砍刀，其将砍刀拿来后，就与己方追砍下江的一伙人，至新时代宾馆将对方砍伤的事实。同时对当晚参与打架的人及作案工具、作案地点、存放刀具的地点进行辨认。20、被告人任剑江的供述，其供述当晚开始打架时自己不在现场，是其他人打电话让其劝陈松回家，其到现场后在跟陈松了解情况过程中，陈松这边的人就拿刀去追砍对方的人，其看了一下就回家了。21、同案人唐某的供述及辨认笔录，证实当晚和罗增林遇到受伤的邓某，将邓某送往医院后罗增林邀其去找陈松等人，后持刀参与追砍对方，并证实看到罗增林将对方的其中一人砍伤的事实。22、视频监控光盘、视频资料及辨认笔录，证实当晚诸被告人进入新时代宾馆追砍朱某等人的事实。上述证据经庭审质证，被告人任剑江及其辩护人分别对王某崧、詹某、龙某2成的证言提出异议，任剑江坚持说枪支不是自己的，其没有叫龙某2成拿枪到王某崧家存放，其辩护人以詹某、龙某2成的证言前后矛盾、枪支来源没有查清为由对上述证言提出不足采信的意见，经本院审查认为：王某崧的两次供述均稳定证实该两支枪支系任剑江喊龙某2成拿到其家存放的，龙某2成在第二次笔录中承认了受任剑江安排拿两支火药枪到王某崧家放，并对第一次笔录为什么不承认作了解释，詹某在后两次笔录中也证实是任剑江叫人拿枪到王某崧家存放的，并对第一次陈述作了解释，三名同案人的证言，来源合法并能相互印证，予以认定。被告人任剑江、陈松及其辩护人对陈某2的银行流水记录，证人莫某1、林某、孟某1、曾某、姚某1、张某2、张某3、姚某2的证言，被害人李某1、杨某1、梁某1、陈某1、陈某2、欧某的陈述和被告人张贵有、陈松、韦子强、吕晓辉的供述均提出异议。被告人任剑江坚持自己没有到两个ＫＴＶ白吃白喝和打架闹事，是两个ＫＴＶ老板主动邀请自己作为外援经理的，自己没有安排陈松等人去“看场子”，也不是陈松等人的老大，上述证据不客观不真实；被告人陈松称自己没有收到那么多钱，陈某2的银行记录不客观；任剑江和陈松的辩护人支持任剑江和陈松的质证意见，并提出李某1、杨某1、陈某2的证言有反复，张贵有等人的供述和孟某1等人的证言与待证事实无关联性，不足采信。经本院审查认为，上述证据来源合法，证明内容与指控事实有关联性，陈某2的银行流水记录客观记载打款到陈松所持卡上并与其他证据相互印证，被害人李某1、杨某1、陈某2在最开始的陈述和后面几次的陈述虽然有出入，但均已作了说明，证明内容逻辑连贯且能相互印证，并能与其他证人证言和证据相互印证，故对上述证据予以认定。各辩护人还对公诉机关提交的《公安行政处罚决定书》等证据提出异议，认为与指控事实无关联性，本院审查认为，该组证据与本案指控任剑江等人属于恶势力团伙有关联性，予以认定"
    },
    {
        "id": 3,
        "text": "福建省厦门市同安区人民法院刑事判决书（2020）闽0212刑初366号公诉机关厦门市同安区人民检察院。被告人徐亚，女，1993年9月5日出生，汉族，初中文化，无业，户籍地四川省万源市。因涉嫌犯买卖国家机关证件罪于2020年3月19日被取保候审。厦门市同安区人民检察院以同检刑诉〔2020〕347号起诉书指控被告人徐亚犯买卖国家机关证件罪。被告人徐亚对起诉指控的事实、罪名及量刑建议没有异议且签字具结。本院依法适用速裁程序，实行独任审判，于2020年11月20日公开开庭审理了本案。厦门市同安区人民检察院指派检察官戴亚端出庭支持公诉。被告人徐亚到庭参加诉讼。现已审理终结。经审理查明，2019年12月至2020年3月间，被告人徐亚将用其本人身份证办理的两家公司（厦门旗素帆贸易有限公司、厦门翼赐夕信息技术有限公司）的营业执照及对公账户银行卡、U盾等材料卖给上家，从中获利人民币1500元。2020年3月19日，被告人徐亚在厦门市同安区××镇××天桥下被公安机关抓获，后如实供述上述犯罪事实，并自愿认罪认罚。公诉机关认为，被告人徐亚的行为应以买卖国家机关证件罪追究刑事责任。被告人徐亚自愿认罪认罚，如实供述自己的罪行。建议判处被告人徐亚拘役三个月十五日，并处罚金人民币一千元。"
    },
    {
        "id": 584,
        "text": "山东省沂水县人民法院刑事判决书（2020）鲁1323刑初111号公诉机关山东省沂水县人民检察院。被告人田野，男，1985年8月9日出生于山东省沂水县，汉族，初中文化，农民，户籍地山东省沂水县，现住沂水县。因涉嫌危险驾驶罪、包庇罪于2019年4月16日被刑事拘留，同年4月18日被取保候审。现在家。辩护人鞠秋民，山东天达星律师事务所律师。山东省沂水县人民检察院指控被告人田野犯危险驾驶罪、包庇罪一案以沂检部一刑诉〔2020〕2号起诉书向本院提起公诉。本院于2020年3月26日受理后，依法组成合议庭，于2020年4月10日适用普通程序公开开庭进行了审理。沂水县人民检察院指派检察员刘玉亮出庭支持公诉，被告人田野及其辩护人鞠秋民到庭参加诉讼。本案现已审理终结。公诉机关指控，2019年3月17日20时40分许，被告人田野与武某（另案处理）在沂水县歌尔电子厂东侧的一家饭店共同饮酒后，各自驾车从饭店离开。当日20时53分左右，武某驾驶鲁Ｑ×××××号小型轿车沿沂水县二小路由南向北行驶至昌辰御园西门路段时，与顺行在前的高某2驾驶的鲁Ｑ×××××号小型轿车发生追尾碰撞，致两车不同程度受损。肇事后武某电话通知田野，田野驾驶鲁Ｑ×××××号面包车自沂水县东一环路“良子会所”西侧巷内前往事故现场顶替武某，向侦查人员谎称系其驾驶鲁Ｑ×××××号小型轿车与高某2发生交通事故。经现场呼气式酒精检测，田野、武某均为醉酒。后经检验，案发时田野血液内乙醇成分含量为140.4ｍｇ／100ｍｌ，系醉酒驾驶机动车。为证明上述指控，公诉机关当庭出示了现场勘查笔录、视听资料、鉴定意见、书证、物证、证人武某、高某1的证言、被告人田野的供述等证据予以证实。公诉机关认为，被告人田野醉酒后在道路上驾驶机动车，其行为危害了公共安全；其明知是犯罪的人而作假证明包庇，其行为妨害了社会管理秩序，分别触犯了《中华人民共和国刑法》第一百三十三条之一、第三百一十条之规定，犯罪事实清楚，证据确实充分，应当分别以危险驾驶罪、包庇罪追究其刑事责任。其系一人犯数罪，应适用《中华人民共和国刑法》第六十九条之规定处罚。被告人田野对公诉机关的指控无异议。其辩护人提出如下辩护意见，一、被告人田野当庭认罪、悔罪，可从轻处罚；二、被告人如实供述包庇罪行，属坦白情节；三、对受害人进行了赔偿，达成了谅解协议；四、被告人田野无违法犯罪前科，可从轻处罚。经审理查明，2019年3月17日20时40分许，被告人田野与武某在沂水县歌尔电子厂东侧的一家饭店共同饮酒后，各自驾车从饭店离开。当日20时53分左右，武某驾驶鲁Ｑ×××××号小型轿车沿沂水县二小路由南向北行驶至昌辰御园西门路段时，与顺行在前的高某2驾驶的鲁Ｑ×××××号小型轿车发生追尾碰撞，致两车不同程度受损。肇事后武某电话通知被告人田野，被告人田野驾驶鲁Ｑ×××××号面包车自沂水县东一环路“良子会所”西侧巷内前往事故现场顶替武某，向侦查人员谎称系其驾驶鲁Ｑ×××××号小型轿车与高某2发生交通事故。经检验，案发时被告人田野血液内乙醇成分含量为140.4ｍｇ／100ｍｌ，系醉酒驾驶机动车。认定上述事实的证据如下：一、现场勘验笔录及照片侦查人员于2019年3月17日21时05分至21时20分对交通事故现场进行勘验，现场位于沂水县，现场有肇事车辆两辆，一辆为鲁Ｑ×××××一汽奔腾轿车，一辆为鲁Ｑ×××××号吉利轿车。吉利轿车尾部有撞击痕迹，奔腾轿车前部有撞击痕迹。侦查人员带领被告人田野至沂水中心医院抽血。二、视听资料1.饭店监控视频及监控截图一宗，证实被告人田野与其朋友武某于2019年3月17日20时许，在饭店内饮酒，20时44分许，武某驾驶一辆黑色奔腾轿车从饭店门口离开，20时45分许，被告人田野驾驶一辆银灰色面包车从饭店门口离开。2.卡口监控截图五张，证实2019年3月7日20时49分许，被告人田野驾驶鲁Ｑ×××××号面包车由南向北驶过沂水县东一环路与鑫华路交汇路口；20时56分许，由北向南驶过长安路与向阳路交汇路口；21时许，由东向西驶过鑫华路与中心街-棉纺厂路口。以上证据证实被告人田野有酒后驾车的行为，另证实其行驶路线。3.卡口监控截图九张，证实2019年3月7日22时27分许，被告人田野驾驶鲁Ｑ×××××号面包车载武某由东向西驶过鑫华路与中心街-棉纺厂路口；22时29分许，驾车载武某由东向西驶过鑫华路与振兴路-水务局路口；22时31分，驾车在武某由东向西驶过鑫华西路与龙港路交汇路口；22时41分许，驾车载武某由西向东驶过沂博路与北一环路交汇路口；22时47分许，驾车载武某由南向北驶过石良路口；22时55分许，驾车载武某由南向北驶过沂水镇武家洼中学路口；23时02分许，被告人田野自己驾车载由北向南驶过沂水镇武家洼中学路口；23时07分许，被告人田野自己驾车由北向南驶过石良路口。该证据证实被告人田野与武某在被侦查机关带至沂水中心医院抽取血样后，被告人田野仍然驾驶车辆将武某送回家中。三、鉴定意见血醇检验报告，证实从被告人田野静脉血中检出乙醇成分，含量为140.4mg/100ml。附当事人血样提取登记表一份。四、证人证言1.证人武某的证言，该证据证实事发之前，武某与被告人田野各自驾驶自己的车辆到沂水县歌尔电子厂东边的一家饭店吃饭，吃饭期间二人均饮酒，饮酒结束后，各自驾车离开饭店。武某驾车行驶至沂水县西门路段时，追尾一辆顺行在前的轿车，因自己系无证驾驶，武某遂电话联系被告人田野，让被告人田野赶至现场顶包，在交警询问时谎称系田野驾驶车辆发生的事故。交警赶至现场后，对二人均进行了呼气式酒精检测，并带领田野到医院抽血。田野从医院抽完血后，武某仍在现场，遂让被告人田野驾车将其送回家中，被告人田野再次驾车载武某途经鑫华路大桥、石良路口等，将武某送回家中。2.证人高某2的证言，该证据证实事故发生的时间、地点、经过等，另证实对方两名青年均饮酒，对于哪一名青年驾驶的车辆无法确认。五、被告人田野的供述和辩解，与证人武某的证言基本一致，相互印证。六、其它证据1.接报案登记表、到案经过，证实本案系沂水县交警大队于2019年4月15日移交沂水县公安局城区派出所处理，城区派出所于同年4月16日传唤田野到所接受调查。2.被告人田野户籍证明、身份证明、驾驶证件、车辆手续、机动车、驾驶人信息查询等，证实被告人田野作案时已达负完全刑事责任年龄，持有C1证，案发时在有效期内。3.电话查询记录，证实经查询，未发现田野有违法犯罪记录。4.事故责任认定书，证实武某负本次事故全部责任。5.协议书一份，证实田野与高某2就车辆维修费用等达成协议。6.沂水交警大队于2019年12月30日出具的办案说明一份。以上证据已经庭审举证、质证，各证据来源合法，与本案有关联且相互印证，本院予以确认。"
    },
    {
        "id": 491,
        "text": "黄某健交通肇事一审刑事判决书广东省惠州市惠阳区人民法院刑事判决书（2016）粤1303刑初617号：惠州市惠阳区人民检察院以惠阳检公诉刑诉（2016）589号起诉书指控被告人黄某健犯交通肇事罪，于2016年11月21日向本院提起公诉。在审理过程中，因需补充侦查，惠州市惠阳区人民检察院于2017年2月9日、6月7日建议本案延期审理。本院依法组成合议庭，于同年12月13日、2017年6月21日公开开庭审理了本案。惠州市惠阳区人民检察院指派检察员万春杨、林佳铭出庭支持公诉，被告人黄某健及其辩护人罗镇辉到庭参加诉讼。现已审理终结惠州市惠阳区人民检察院指控，2016年7月23日3时40分许，被告人黄某健醉酒（乙醇含量为95.93毫克／100毫升）驾驶无号牌二轮摩托车载乘客李某1由惠阳淡水往秋长白石方向行驶，途经惠阳区秋长白石黄埔学校路段时碰撞路边花槽后摔倒，造成李某1受伤经送医院抢救无效死亡的交通事故。公安机关接报后，于当天将黄某健传唤归案。经交警部门认定:驾驶人黄某健负此事故全部责任，乘客李某1不负此事故责任。认定上述犯罪事实证据如下:书证;被告人供述;证人证言;鉴定意见;辨认笔录;现场勘查笔录;视听资料等。被告人黄某健醉酒驾驶机动车，发生交通事故致一人死亡，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任，依据《中华人民共和国刑事诉讼法》第一百七十二条之规定，诉请依法判处。被告人黄某健称不记得案发时是谁开的车。辩护人的辩护意见是：一、对公诉机关指控被告人黄某健犯交通肇事罪存在异议。惠州市惠阳区人民检察院指控被告人黄某健交通肇事罪的定罪证据未能确实充分，根据监控视频不能清楚明确是被告人黄某健驾驶肇事车辆，根据“疑罪从无”的原则，被告人黄某健应无罪释放；二、若被告人黄某健构成交通肇事罪，其具有如下从轻、减轻处罚的情节：1、本案受害者李某1在本次事故中存在过错；2、被告人黄某健平时表现好，本次犯罪也是初犯、偶犯、过失犯罪。经审理查明，2016年7月23日3时30分许，被告人黄某健与被害人李某1在惠州市惠阳区淡水街道办事处拉妃酒吧喝酒后，驾驶被害人李某1的无号牌二轮摩托车载李某1由惠州市惠阳区淡水街道办事处沿人民四路往秋长街道办事处白石方向行驶，经鉴定，被告人黄某健的血液乙醇含量为95.93毫克／100毫升。后该车与当日3时41分许在惠州市惠阳区秋长街道办事处白石黄埔学校路段时碰撞路边花槽，造成李某1受伤经送医院抢救无效死亡的交通事故。公安机关接群众报案后于当天在惠州市惠阳区第六人民医院将被告人黄某健传唤归案。认定上述事实的证据有：一、书证1、受案登记表、立案决定书，证实公安机关于2016年10月14日对本案立案侦查。2、常住人口基本信息，证实被告人黄某健的年龄及身份等情况。3、到案经过，证实公安机关于2016年7月23日将被告人黄某健带回审查。4、警情信息表，证实邹某恩于2016年7月23日03:44第一次报警，于03:45、03:54重复报警，黄某丽于03:51报警。5、惠州市第六人民医院出具的出车说明，证实该院于2016年7月23日3:55接号码为159××××4494的电话报称车祸伤。6、驾驶人信息查询结果单，证实未能查询到被告人黄某健已办理机动车驾驶证信息。7、惠阳区公安分局秋南派出所出具的证明，证实秋南派出所辖区Ｇ068号新塘新老曾路口治安监控时间错乱，与北京时间校对后确认：视频时间较北京时间快40分23秒，即事故时该治安监控显示时间为04分18时02秒，实际为北京时间03时37分39秒。8、交通事故处理工作记录，证实公安机关经勘查计算，警用摩托车以55ｋｍ／ｈ时速匀速通过秋南派出所Ｇ068、Ｇ066、Ｇ074、Ｇ081号视频监控路段用时2分21秒，路程总长2.1ｋｍ；2016年7月23日秋长白石重大交通事故中，肇事的无号牌二轮摩托车通过上述四个治安视频监控路段用时2分58秒；据此推论，涉案无号牌二轮摩托车在秋南派出所Ｇ068至Ｇ081号治安视频监控路段中，无法完成停车更换驾驶员的行为。二、物证1、被害人李某1照片，经证人吴某辨认指认图中李某1穿的上衣和裤子是其发生交通事故时穿的上衣和裤子。2、监控视频，证实监控视频Ｇ002，时间为03:31:52-03:31:55，监控视频路段：人民四路高速公路路口（肇事车起点）；监控视频Ｇ013，时间为03:32:13-03:32:20；监控视频路段：排坊又一村路口；监控视频Ｇ005，时间为03:32:30-03:32:34，监控视频路段：人民三路向阳小学对面路口；监控视频Ｇ001，时间为03:33:06-03:33:15，监控视频路段：人民三路发水米路口；监控视频Ｇ068，时间为04:18:02-04:18:12（该监控时间错乱，实际时间为03:37:39-03:37:49），监控视频路段：新塘新老曾市路口；监控视频Ｇ073，时间为03:38:34-03:38:36，监控视频路段：新塘秋宝路与秋湖路转接口；监控视频Ｇ072，时间为03:38:32-03:38:40，监控视频路段：新塘楼角路口；监控视频Ｇ070，时间为03:38:52-03:38:58，监控视频路段：新塘方屋路口；监控视频Ｇ069，时间为03:38:08-03:38:12，监控视频路段：新塘新曾市场路口；监控视频Ｇ066，时间为03:39:43-03:39:56，监控视频路段：新塘鸿泰新村路口；监控视频Ｇ074，时间为03:40:10-03:40:21，监控视频路段：新塘130米路口；监控视频Ｇ080，时间为03:40:30-03:40:44，监控视频路段：新塘黄埔实验学校路口；监控视频Ｇ081，时间为03:41:06，监控视频路段：新塘下黄埔活动中心路口（本次交通事故现场）。三、证人证言1、证人向某证言：2016年7月23日3时30分许，惠阳区秋长白石黄埔学校路段发生一宗交通事故，4时08分，我接到（秋长弘德）医院的通知赶到事故现场，看到一辆二轮摩托车倒在道路花槽旁，还有一个人侧身趴在地上，我和医护人员立刻对该名侧身趴在地上的伤者进行抢救。期间一短发年轻男子过来问我伤者怎样，我就问他是不是伤者家属，他说伤者是他哥，我对他说伤者情况不太好，他情绪比较激动，坐在地上捶地，之后我们医院救护人员把伤者拉上车去惠阳区人民医院，那名短发男子也跟车一起。当时我忙于抢救工作，没有留意短发男子的衣着和颜色。2、证人许某证言：2016年7月23日3时30分许，惠阳区秋长白石黄埔学校路段发生一宗交通事故，4时08分，我跟随（秋长弘德）医院的救护车赶到事故现场，看到一辆普通二轮摩托车倒在地上，一个人趴在道路中间的花槽旁边，我们医护人员立刻对该名伤者进行抢救，随后我们把伤者抬上救护车，有一名男子也跟着上车到医院。我没有注意跟车男子的衣着，没有听到也没有问他谁是摩托车司机。3、证人梁某1证言：2016年7月23日3时10分许，我驾车途经惠阳秋长黄埔学校路段时看见在我车行驶方向的相对方向有两个人在道路中间化槽边，其中一人躺在地上，另一人坐在地上，还有一辆摩托车倒在地上，我想他们是发生了交通事故，周围没有其他群众，就用我手机拨打110报警。几分钟后我接到交警电话询问事故发生的地点，我跟交警说清楚后就驾车离开了现场。4、证人徐某1证言：2016年7月23日凌晨，我途经惠阳秋长黄埔学校路段时看见有两个人在道路中心花槽旁，走过去看见一个人躺在道路中心花槽旁边一动不动，另一个人好象坐在一辆摩托车旁边，我就用手机拨打110报警和120叫救护车，打完电话后我就离开现场。5、证人吴某证言：2016年7月23日3时50分，我起床发现李某1还没有回家，就打他电话，他没有接听，我就拨打李某1的工人黄某健的电话，他告诉我说李某1发生交通事故在惠州市第六人民医院抢救。出事后医生把李某1的衣服交还给我时我才知道（他当时穿的）是浅灰色上衣、深灰色裤子。6、证人李某2证言：2016年7月22日18时，我向李某1借了摩托车。次日1时30分许，他打电话叫我归还摩托车，我就驾车到李某1的宿舍楼下，他问我要不要一起去喝酒，我说不去，他就载我回我女朋友的哥哥家里，后来的事我就不知道了。四、鉴定意见1、法医学尸体检验鉴定报告、鉴定意见通知书，证实被害人李某1的死亡原因符合交通意外致颅脑损伤合并创伤性休克死亡，已依法告知被告人。2、广东中法司法鉴定所鉴定意见书，证实涉案无号牌二轮摩托车属于机动车，已依法告知被告人。3、广东淡澳法医临床司法鉴定所司法鉴定检验报告书、鉴定意见通知书，证实被告人黄某健的送检血液样本中检出乙醇成分，含量为95.93毫克／100毫升，已依法告知被告人。4、广东中法司法鉴定所痕迹鉴定意见书、鉴定意见通知书，证实涉案无号牌二轮摩托车制动系统、行驶系统、转向系统、照明及信号装置符合相关规定要求，已依法告知被告人。5、广东华标痕迹司法鉴定所痕迹司法鉴定意见书、鉴定意见通知书，证实涉案无号牌二轮摩托车发生事故前经过Ｇ066号视频监控点监控录像画面中参考线时的行驶速度为58.50ｋｍ／ｈ，经过Ｇ074号视频监控点监控录像画面中参考线时的行驶速度为43.88ｋｍ／ｈ，经过Ｇ081号视频监控点的视频监控录像画面中参考线的行驶速度为58.50ｋｍ／ｈ，已依法告知被告人。6、公安部交通管理科学研究所道路交通事故鉴定中心鉴定意见书、鉴定意见通知书，证实送检的Ｇ002监控视频中03:31:52时刻出现的二轮摩托车驾驶人身着深色上衣，后座乘员身着浅色上衣，已依法告知被告人。7、公安部交通管理科学研究所道路交通事故鉴定中心出具的《关于公交鉴（2016）第40115号鉴定意见书检材使用情况的说明》，证实因Ｇ074、Ｇ080、Ｇ081等监控视频画面质量差、目标车辆和目标人员距离摄像机较远，经清晰化处理后仍无法辨识目标车辆的驾乘人员特征；公交鉴（2016）第40115号鉴定意见书中仅针对Ｇ002视频作出分析意见，且意见仅针对Ｇ002号监控视频有效。8、道路交通事故认定书，证实交警部门经调查取证，认定无号牌摩托车驾驶人黄某健驾车未依法取得机动车驾驶证且醉酒驾驶未经公安机关交通管理部门登记入户的机动车上路行驶，驾乘人员未戴安全头盔，未按照操作规范安全行为，其行为违反《中华人民共和国道路交通安全法》第八条、第二十二条第一款、第二款、第五十一条之规定，对此事故的发生存在全部过错，无证据证明摩托车乘客李某1对此事故的发生存在过错；依据《中华人民共和国道路交通安全法实施条例》第八十九条及《道路交通事故处理程序规定》第四十六条第一款第（一）项之规定，认定无号牌二轮摩托车驾驶人黄某健负此事故的全部责任，乘客李某1不负此事故责任。五、勘验笔录道路交通事故现场勘查笔录、现场图及照片，证实事故限产位于Ｘ225线惠阳区秋长街道办黄埔学校路口。六、被告人供述（第一次询问）：我使用159××××4494的电话号码。2016年7月23日1时许，我和同事李某1一起在淡水喝酒，3时许，因李某1喝得比较醉，我还清醒，他就叫我驾驶他的无号牌二轮摩托车搭他，我驾车从淡水往白石方向行驶，至秋长黄埔学校路口时，当时我有点头晕也不知道怎么会摔下来，我和李某1都受伤了，我就拦路旁车辆和行人帮我们叫救护车。（第二次至第四次询问）：2016年7月22日18时许，我和李某1在他家吃饭喝酒，次日1时许，李某1驾驶摩托车载我一起到惠阳区淡水拉妃酒吧喝酒。3时许，我们离开酒吧回白石。我不记得当时是谁驾驶摩托车，途中我们没有停过车（后又供述我记不清我和李某1从拉妃酒吧出来至事故现场是否有停车更换司机）。从酒吧出来右拐后有很长一段直路，我们行驶了将近20分钟，至秋长黄埔（学校）路口时，我头有点晕，不知道怎么两个人会摔倒，我和李某1都受伤了，我就拦路旁车辆和（行）人帮我们叫救护车。发生事故时我感觉车速有70公里左右。我穿深蓝色上衣、蓝色裤子、蓝色拖鞋，李某1穿着以灰色为主、有一些黑白花纹的上衣，深色裤子，穿着凉鞋，我记得在行驶到很长的直路前是李某1开的车。我在第一次询问中说是我开的车，是因为我想让李某1作为乘客得到保险。从沿路视频中看是我们所驾乘的肇事摩托车。对于认定我是摩托车驾驶员我没有意见，当时记忆不清，相信交警部门的调查认定。（第一次讯问）：2016年7月23日3时许，我和李某1在拉妃酒吧喝完酒出来，我只记得出了酒吧门右拐，到了红绿灯向左边走，走什么路我不记得了，行驶了约20分钟就摔倒了，怎么摔的我也不知道，也不知道过了多久，我发现周围有很多人，就叫了一个路人报了警，我还叫他打我手机，我找到手机后就用手机打了120。发生事故前，我穿比较深色的衣服，李某1穿比较浅色的衣服。我模糊的记忆一路上是李某1驾驶的摩托车，我坐在后面。上述证据经法庭举证、质证，本院依法予以认定。本案争议的焦点，在于在案证据是否足以证实致李某1死亡的交通事故发生时由被告人黄某健驾驶车辆，本院评析如下：一、被告人黄某健供述证实案发凌晨其本人着深色衣服，李某1着浅色衣服；公安部交通管理科学研究所道路交通事故鉴定中心对Ｇ002监控视频所作的鉴定意见书证实，经对2016年7月23日03:31:39—03:32:00时间段的监控视频进行清晰化处理并分析二轮摩托车上驾乘人员的衣着特征确定二轮摩托车的驾驶人，结论为二轮摩托车驾驶人身着深色上衣，后座乘员身着浅色上衣；结合被告人关于其与李某1穿着的供述分析，足以证实其与李某1从酒吧出来并驾驶摩托车离开的初始时段，被告人黄某健是涉事二轮摩托车的驾驶人。二、公安部交通管理科学研究所道路交通事故鉴定中心出具的《关于公交鉴（2016）第40115号鉴定意见书检材使用情况的说明》证实，因Ｇ074、Ｇ080、Ｇ081等监控视频画面质量差、目标车辆和目标人员距离摄像机较远，经清晰化处理后仍无法辨识目标车辆的驾乘人员特征；在被告人黄某健案发前大量饮酒且案发后存在身体创伤并辩称不能记清楚是谁驾车的情况下，交通事故处理工作记录关于涉事无号牌二轮摩托车在秋南派出所Ｇ068-Ｇ073-Ｇ072-Ｇ070-Ｇ069-Ｇ066-Ｇ074-Ｇ080-Ｇ081号治安视频监控路段中无法完成停车更换驾驶员行为推断并不必然适用于案发前长达8分钟的情况，故现有证据无法确定案发时被告人黄某健是涉事二轮摩托车的驾驶人综上，"
    },
    {
        "id": 311,
        "text": "刘洪涛、马永会非法种植毒品原植物罪一审刑事判决书新疆维吾尔自治区察布查尔锡伯自治县人民法院刑事判决书（2017）新4022刑初179号：察布查尔锡伯自治县人民检察院以察刑诉（2017）178号起诉书指控被告人刘洪涛、马永会犯非法种植毒品原植物罪、非法买卖毒品原植物种子罪，于2017年11月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。公诉机关指派检察员李元元、代理检察员贺霏出庭支持公诉，被告人刘洪涛及其辩护人田国军、刘迪，被告人马永会及其辩护人梅建军到庭参加诉讼。现已审理终结公诉机关指控：2017年4月初，被告人刘洪涛与被告人马永会电话联系购买大麻种子。2017年4月9日，被告人马永会在甘肃张掖市××区南关饮马桥梁家墩卫生院对面金力达种子店以每公斤12元的价格购得200公斤（共计2400元）未经灭活的大麻种子，并随后在德邦物流有限公司张掖市××区营业部以自提交货方式、到付付款方式将该200公斤大麻种子从甘肃省张掖市（收货人刘洪涛）。2017年4月17日，该200公斤大麻种子运至伊宁市后，德邦物流有限公司伊宁市第一分公司与刘洪涛联系，刘洪涛委托王某将涉案200公斤大麻种子从该物流公司取回后运送至察布查尔县阔洪齐乡察南渠以南其与徐某、刘某等4人承包种植制种玉米的2000亩地里的房子。之后，刘洪涛等人将涉案200公斤大麻种子在该2000亩制种玉米地北面和西面边缘条状隔离带予以种植。经测定，涉案大麻种植面积为17759.49平方米，合26.64亩。经新疆维吾尔自治区司法鉴定科学技术研究所农林牧司法鉴定中心新农林牧鉴字【2017】第0801号司法鉴定意见书鉴定：涉案农田种植的疑似大麻原植物是印度大麻；平均每亩种植为12616株。公诉机关认为，被告人刘洪涛明知大麻为毒品而在承包2000亩种植制种玉米地的隔离带内非法种植大麻原植物26.64亩，种植总株数经测算高达336090株，数量大，其行为触犯了《中华人民共和国刑法》第三百五十一条的规定，应当以非法种植毒品原植物罪追究刑事责任；被告人马永会非法买卖未经灭活的毒品型大麻种子200公斤，其行为触犯了《中华人民共和国刑法》第三百五十一条的规定，应当以非法买卖毒品原植物罪追究刑事责任。被告人刘洪涛对事实无异议。被告人刘洪涛辩护人提出根据新农林牧司法鉴定中心新农林牧鉴字【2017】第0801号司法鉴定意见书，没有作出刘洪涛等人种植的大麻能提炼加工毒品的鉴定，其次，被告所种植为了建造隔离带，没有炼加工毒品的意愿和行为。被告人马永会对事实无异议。被告人马永会辩护人辩称：对被告人马永会购买种子及通过物流公司运输没有意见，种子是在正规市场购买，这种麻在张掖市普遍种植隔离带，本案的大麻能不能提炼加工毒品在证据中还不能显示出来。经审理查明，2017年4月初，被告人刘洪涛与被告人马永会电话联系购买大麻种子。2017年4月9日，被告人马永会在甘肃张掖市××区南关饮马桥梁家墩卫生院对面金力达种子店以每公斤12元的价格购得200公斤（共计2400元）未经灭活的大麻种子，并随后在德邦物流有限公司张掖市××区营业部以自提交货方式、到付付款方式将该200公斤大麻种子从甘肃省张掖市（收货人刘洪涛）。2017年4月17日，该200公斤大麻种子运至伊宁市后，德邦物流有限公司伊宁市第一分公司与刘洪涛联系，刘洪涛委托王某将涉案200公斤大麻种子从该物流公司取回后运送至察布查尔县阔洪齐乡察南渠以南其与徐某、刘某等4人承包种植制种玉米的2000亩地里的房子。之后，刘洪涛等人将涉案200公斤大麻种子在该2000亩制种玉米地北面和西面边缘条状隔离带予以种植。经测定，涉案大麻种植面积为17759.49平方米，合26.64亩。经新疆维吾尔自治区司法鉴定科学技术研究所农林牧司法鉴定中心新农林牧鉴字【2017】第0801号司法鉴定意见书鉴定：涉案农田种植的疑似大麻原植物是印度大麻；平均每亩株数为12616株。上述事实，有经开庭举证、并经庭审质证，本院予以确认的下列证据予以证明：一、公诉机关提供的证据1．书证：（1）被告人刘洪涛、马永会常住人口信息表各1份。证实：被告人刘洪涛、马永会均达到完全刑事责任年龄。（2）受案登记表2份。证实2017年7月24日21时许，察布查尔县公安局接到举报称察布查尔县阔洪齐乡察南渠以北的玉米地里，有人大面积种植毒品大麻的原植物。之后，侦查机关发现涉案大麻种子为被告人马永会从甘肃省张掖市通过物流发送。（3）刘洪涛到案经过1份。证实被告人刘洪涛被传唤到案。（4）马永会到案经过1份。证实2017年8月27日18时许，被告人马永会向张掖市公安局禁毒支队案件侦查大队投案自首。（5）网上比对工作记录1份。证实被告人刘洪涛不是网上在逃人员。（6）土地承包合同2份、收条2份。证实：结合本案其他证据，可知涉案土地为刘洪涛等人承包。（7）德邦快递单（单号Ｎ0.381152586）2份。证实2017年4月，马永会将4袋200公斤大麻种子通过德邦物流发给刘洪涛，收货人为王某，收货时间为2017年4月17日。（8）马永会通话详单1份。证实案发期间，被告人马永会与刘洪涛之间联系情况。2．证人证言（1）证人柴某的证言1份。证实其看到刘洪涛等人种植大麻的事实。（2）证人王某的证言2份。证实其看到刘洪涛等人种植大麻的事实。并帮刘洪涛从伊宁市将大麻种子取回的事实。（3）证人时某的证言1份。证实王某将4袋种子从伊宁市德邦物流处取走的事实。（4）证人马某的证言1份。证实刘洪涛等种植“野麻”作为制种玉米隔离带的事实。（5）证人沈某的证言1份。证实2017年4月初，其在甘肃省张掖市南关饮马桥梁家墩卫生院对面经营的金力达种业有限责任公司以每公斤12元，向马永会卖出4袋200公斤大麻种子，共计2400元。（6）证人买某1的证言1份。证实与其一起干活的小伙子告诉其干活的玉米地周围是麻烟的事实。（7）证人艾某的证言1份。证实和其一起干活的人告诉其干活的玉米地周围是大麻的事实。（8）努尔买某2的证言1份。证实其在涉案玉米地里看到种植有大麻的事实。（9）证人李某的供述与辩解4份。证实大麻种子是制种公司邮寄过来的。种的时候徐某、刘洪涛、刘某和孔某说是野麻，团里面经常出现这些东西。刘洪涛提出种大麻的，刘洪涛说是“野麻子”。其以前在连队除草时，就把“野麻子”除掉，连队都不让种。有一个当地的40多岁的维族跟其说过是大麻，其告诉刘洪涛，刘洪涛跟其说是草麻，让其别管了。（10）证人徐某的供述与辩解5份。证实播种大麻前，其问过刘洪涛种的是什么，是不是违禁品、不让种植的麻，刘洪涛说没事情，放心种植，听刘洪涛说大麻种子是富霞种业制种公司从甘肃寄过来的，种植大麻是富霞制种公司决定的。刘洪涛给说过在甘肃张掖的时候他们都用这种麻作为隔离带，效果非常好。并为了拿大麻的种子花了3000多元钱。（11）证人刘某的供述与辩解5份。证实大麻种子是制种公司从甘肃邮寄过来的。种植大麻是制种公司老板的想法，老板让技术员刘洪涛种大麻。种大麻的事徐某、刘洪涛、李某、孔某5个人和制种公司的老板知道。刘洪涛说老板钱也给了，种子也给了，就没办法种了这些麻。（12）证人孔某的供述与辩解5份。证实听刘洪涛与公司联系后说大麻长的比较高，隔离的比较好。大麻种子是刘洪涛拿来的。刘洪涛说大麻种子是从甘肃邮寄到伊犁。（13）证人孙某的证言3份。证实安排刘洪涛管理涉案2000亩制种玉米，协调种植及技术方面情况的事实。3．被告人刘洪涛的供述与辩解（1）被告人刘洪涛的供述与辩解8份。证实被告人刘洪涛和马永会联系让其在帮助购买大麻种子，并在收到马永会通过物流发送的200公斤大麻种子后在察布查尔县阔洪奇制种玉米隔离带予以种植的事实。（2）被告人马永会的供述和辩解4份。证实投案自首的事实及2017年4月其在甘肃省张掖市××区部以2400元的价格购得200公斤大麻种子并通过德邦物流张掖市甘州区金秦路营业部发送给刘洪涛的事实。4．鉴定意见（1）新农林牧鉴字【2017】第801号司法鉴定意见书1份。证实：被告人刘洪涛等人在察布查尔县阔洪齐乡南渠北侧农田种植的疑似大麻原植物是印度大麻：平均每亩株数为12616株。（2）新经伊测2017-0728号土地面积测定技术报告书1份。证实：涉案毒品原植物种植区总面积为17759.49平方米，合26.64亩。（3）鉴定意见通知书2份。证实涉案鉴定意见均已向被告人刘洪涛送达。5．（1）搜查笔录1份。证实2017年7月26日13时20分侦查人员对被告人刘洪涛的暂住处进行搜查，未搜出可疑物品。（2）指认现场笔录1份。证实2017年7月26日14时5分-15分，被告人刘洪涛指认种植毒品原植物的地点概貌。（3）现场勘验检查工作记录1份。证实案发现场状"
    },
    {
        "id": 326,
        "text": "刘耀进、李小兵窝藏、包庇一审刑事判决书江西省宜黄县人民法院刑事判决书（2019）赣1026刑初20号：宜黄县人民检察院以宜检刑诉（2019）10号起诉书指控被告人刘耀进犯窝藏、包庇罪，指控被告人李玉龙犯窝藏罪，指控被告人纪嘉兰、刘燕平、李小兵、纪来龙犯包庇罪，于2019年3月7日向本院提起公诉。本院审查后认为，本案符合法定开庭条件，决定开庭审判并依法组成合议庭，于2019年4月26日公开开庭审理了本案。宜黄县人民检察院指派检察员万某出庭支持公诉，被告人刘耀进、被告人李小兵及其辩护人周丹、被告人李玉龙及其辩护人张国梅、被告人纪嘉兰、被告人刘燕平及其辩护人邓慧英、邓一帆、被告人纪来龙到庭参加诉讼。本案现已审理终结宜黄县人民检察院指控，2018年11月13日，犯罪嫌疑人刘某逃脱公安机关看管拨打被告人刘燕平电话，并告知其已被公安机关放出，要求刘燕平通过微信转账500到其指定的微信号中，通话后刘燕平按照刘某要求通过微信转账500元。14日早6时许，刘某逃至棠阴镇白竹村下山组，刘某先到村民李某3家中求助但被李某3拒绝，后窜至相邻不远的被告人李玉龙家中，刘某告诉李玉龙其是被告人刘耀进的儿子（其母是白竹村人），被告人李小兵（白竹村人）的外甥，李玉龙看其全身湿透、衣衫不整遂问其原因，刘某回答说其是从警方的看管下逃脱的，同时告知犯罪行为可能被判处十年以上的有期徒刑，并要求李玉龙为其提供食宿和衣物，李玉龙在明知刘某涉嫌犯罪，仍为其提供干净衣物、食物，并于当晚让刘某留宿家中。2018年11月14日下午，经公安机关同意刘某家属上山寻找并劝其投案自首后，被告人刘耀进召集李小兵、被告人纪嘉兰、刘燕平、被告人纪来龙等5人上山寻找刘某，事先李小兵从甘某处得知刘某可能躲藏在白竹村附近，也听说公安机关在白竹村、店下村一带搜捕刘某，刘耀进等5人在未携带物品的情况下乘车前去搜寻数小时未果后返回宜黄县城，随后刘耀进、纪嘉兰分别购买了雨衣、雨鞋及手电筒、并准备好干净衣物、干粮等物，于14日晚5人在刘耀进的提议下再次进山搜寻刘某，车辆行至店下村后遇见公安守卡民警桂志平等人，5人告知民警5人是上山帮助寻找刘某并劝其自首，桂志平经得指挥部同意后放行，15日凌晨，5人从中港镇方向行至棠阴镇白竹村下山组后，李小兵认为其可能藏于李玉龙家并上前询问，此时刘某也发现屋外有灯光后叫醒李玉龙让其下楼查看，李玉龙告知李小兵刘某在其房屋二楼，后刘耀进、纪嘉兰和李玉龙上楼，李小兵、纪来龙、刘燕平在屋前空地等候，期间刘燕平上楼看了一眼刘某后但未言语就下楼了。李玉龙等3人回二楼后，刘耀进、纪嘉兰在二楼劝刘某自首但刘某未当场答应，交谈过程中，纪嘉兰将自己的雨鞋脱下后让刘某穿上，交谈期间刘耀进告知其公安机关在鹿岗村、大岚村等附近道路上都有搜寻人员并设卡，刘耀进还将随时携带的衣服、食物、手电筒及数千余元现金交给刘某后5人离开李玉龙家，行至车辆停放处后，与正在此处守卡的公安民警唐某及店下村村干部等人相遇，5人中无一人主动告知唐某及村干部已搜寻到刘某的事实，唐某等守卡人员先后对刘燕平、纪来龙、刘耀进、李小兵等人进行盘问，四人均回答说没有找到刘某。5人离开李玉龙家不久，刘某也欲离开前往宜黄县城方向，并询问李玉龙哪条路可以躲开警察，李玉龙就告诉刘某其屋后有一条小路可以通向棠阴，并送刘某出门后回屋睡觉，至15日早晨6点，李玉龙醒来发现刘某因迷路仍在其家里，并央求李玉龙带他从小路出去，李玉龙带其至该条小路上的小源电站，并告诉刘某沿着水流即可到棠阴镇，15日上午，刘某被抓获。针对指控的犯罪事实，公诉机关提供了书证、证人证言、被告人的供述与辩解等证据予以证实。公诉机关认为，被告人刘耀进明知刘某是犯罪的人而帮助其逃逸，其行为已触犯了《中华人民共和国刑法》的第三百一十条之规定，应当以窝藏、包庇罪追究其刑事责任；被告人李玉龙明知刘某是犯罪的人而为其提供隐藏住所、帮助其逃匿，其行为已触犯了《中华人民共和国刑法》的第三百一十条之规定，应当以窝藏罪追究其刑事责任；被告人纪嘉兰、刘燕平、李小兵、纪来龙明知刘某是犯罪的人而作假证包庇，其行为已触犯了《中华人民共和国刑法》的第三百一十条之规定，应当以包庇罪追究其刑事责任。被告人刘耀进、李小兵、李玉龙、纪嘉兰、刘燕平、纪来龙对公诉机关指控的犯罪事实及罪名均无异议，并当庭自愿认罪。被告人李小兵的辩护人发表辩护意见如下：1、被告人李小兵能够如实供述，具有坦白情节；2、被告人李小兵是初犯，主观恶性小；3、被告人在本案中的地位与作用较轻。被告人李玉龙的辩护人发表辩护意见如下：1、刘某的关押地点为学校，非监管机构，李玉龙见到刘某时，不知道刘某为逃犯，其不会想到从学校出来的人是逃犯；2、在刘某的关押上，公安机关的关押场地和看管存在疏漏，公安机关有责任；3、被告人李玉龙有坦白情节；4、李玉龙所犯罪行非暴力犯罪；5、李玉龙在本案中与其他被告人身份不同，不是刘某的亲友，其帮助刘某出于乐于助人的思想；6、没有任何一个组织通知李玉龙，有一个重大犯罪嫌疑人逃跑了；7、被告人李玉龙平时表现良好，无前科。被告人刘燕平的辩护人发表辩护意见如下：1、被告人刘燕平微信转500元给刘某时不知道刘某已经出逃，而没有告知设卡民警刘某的情况也是因为当时情况特殊；2、被告人刘燕平构成自首，依法可以从轻或减轻处罚；3、被告人刘燕平家庭成员需要刘燕平的照料，请求法庭对其从轻处理。经审理查明，犯罪嫌疑人刘某因涉嫌组织、领导、参加黑社会性质组织罪，于2018年11月5日被抚州市公安局高新分局决定监视居住，监视居住的地点为抚州市职业技术学院干部培训中心。2018年11月13日早上6时许，刘某从监视居住地点逃脱，11月14日早上6时许，刘某逃至宜黄县棠阴镇白竹村下山组。刘某先到村民李某3家中求助但被李某3拒绝，后窜至相邻不远的被告人李玉龙家中，刘某告诉李玉龙其是被告人刘耀进的儿子（其母是白竹村人），被告人李小兵（白竹村人）的外甥，李玉龙看其全身湿透、衣衫不整问其原因，刘某告知被告人李玉龙其从警方的看管下逃脱，正躲避公安机关的追捕，要求李玉龙为其提供食宿和衣物，李玉龙在明知刘某涉嫌犯罪的情况下，仍为其提供干净衣物、食物，当晚让刘某留宿家中。经公安机关同意，刘某家属上山寻找刘某，目的是找到刘某劝其投案自首。2018年11月14日下午，被告人刘耀进（刘某父亲）召集被告人李小兵（刘某舅舅）、被告人纪嘉兰（刘某妻子）、被告人刘燕平（刘某姑姑）、被告人纪来龙（刘某岳父）五人上山寻找刘某，事先李小兵从甘某处得知刘某可能躲藏在白竹村附近，并了解到公安机关在白竹村、店下村一带搜捕刘某。刘耀进等五人在未携带物品的情况下乘车前往凤冈镇澄源村，在澄源村附近的山上搜寻数小时无果后返回宜黄县城。返回县城后刘耀进、纪嘉兰分别购买了雨衣、雨鞋及手电筒、并准备好干净衣物、干粮等物，于14日晚五人再次进山搜寻刘某。车辆行至店下村后遇见公安守卡民警桂志平等人，五人告知民警上山是帮助寻找刘某并劝其自首，桂志平经得指挥部同意后放行。15日凌晨，五人从中港镇方向行至棠阴镇白竹村下山组后，李小兵认为其可能藏于李玉龙家并上前询问，此时刘某也发现屋外有灯光后叫醒李玉龙让其下楼查看，李玉龙告知李小兵刘某在其房屋二楼。刘耀进、纪嘉兰跟着李玉龙上楼，李小兵、纪来龙、刘燕平在屋前空地等候。在李玉龙家二楼，刘耀进、纪嘉兰劝刘某自首但刘某未当场答应，刘耀进告知其公安机关在鹿岗村、大岚村等附近道路上都有搜寻人员并设卡。临走时，纪嘉兰将自己的雨鞋脱下后让刘某穿上，刘耀进还随身携带的衣服、食物、手电筒及数千余元现金交给刘某。在此期间刘燕平上楼看到刘某但未与其交谈就下楼了。之后五人离开李玉龙家，行至车辆停放处后，与正在此处守卡的公安民警唐某及店下村村干部等人相遇，五人中无一人主动告知唐某及村干部已搜寻到刘某的事实，唐某等守卡人员先后对刘燕平、纪来龙、刘耀进、李小兵等人进行盘问，四人均回答说没有找到刘某。五人离开李玉龙家不久，刘某也欲离开前往宜黄县城方向，询问李玉龙哪条路可以躲开警察，李玉龙告诉刘某其屋后有一条小路可以通向棠阴，并送刘某出门后回屋睡觉。15日早晨6点，李玉龙醒来发现刘某因迷路仍在其家中，刘某央求李玉龙带他从小路出去，李玉龙带其至该条小路上的小源电站，告诉刘某沿着水流即可到棠阴镇。15日上午，刘某在棠阴前往宜黄的班车上被抓获。另查明，被告人纪来龙于2018年12月6日主动到公安机关投案；被告人刘燕平于2018年12月4日主动到公安机关投案；被告人刘耀进于2018年11月19日主动到公安机关投案；被告人李小兵、李玉龙于2018年11月18日被公安机关抓获；被告人纪嘉兰于2018年11月18日主动到公安机关投案。上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实：1.受案登记表、立案决定书证实，2018年11月18日公安机关发现刘耀进等人存在涉嫌窝藏行为，并于同日对刘耀进等人窝藏案立案侦查。2.归案经过证实，被告人纪来龙于2018年12月6日主动到公安机关投案；被告人刘燕平于2018年12月4日主动到公安机关投案；被告人刘耀进于2018年11月19日主动到公安机关投案；被告人李小兵、李玉龙于2018年11月18日被公安机关抓获到案；被告人纪嘉兰于2018年11月18日主动到公安机关投案。3.常住人口信息、前科证明证实,被告人刘耀进、李小兵、李玉龙、刘燕平、纪嘉兰、纪来龙作案时已成年，且无违法犯罪前科。4.宜黄县公安局中港派出具的情况说明、民警唐某、出具的情况说明证实，1、2018年11月14日晚8时许，中港派出所所长桂志平及几米村干部在中港镇店下村发现刘耀进等5人进山搜寻刘某，一个自称刘某舅舅的人告知桂志平说车上5人均是刘某家属，经指挥部同意后上山寻找刘某并劝其自首，桂志平经报告、核实后放行。晚11时，桂志平等人告知接班的唐某等人上述情况；2、新丰派出所所长唐某和村干部数人在15日凌晨2时许，发现刘耀进5人准备下山遂前去询问情况，走在最前的2名穿蓝色衣服的女子中年龄较大的告诉唐某及守卡人员说没有找到人，另一女子直接坐回车辆副驾驶位子。随后先后走来3名男子，走在前面的是一名打伞但未穿雨衣的男子，最后是两名身穿蓝色雨衣的男子，走在最后的男子年纪稍大，唐某等人询问情况，打伞男子和最后年龄稍大的男子称未找到人，打伞男子还跟我讲，他们把声音都喊哑了，并表示他们明天会从别处上山继续寻找。唐某等人随后将他们放行。5.抚州市高新分局立案决定书、监视居住决定书、宜黄县人民政府悬赏通告、宜黄县刑侦大队出具《刘某从监视居住点逃脱到被重新抓获的情况说明》证实，2018年10月29日刘某等人因涉嫌组织、领导、参加黑社会性质组织罪被抚州市公安局高新技术产业开发区立案侦查，同年11月13日早上6时许，犯罪嫌疑人刘某从监视居住点逃脱，11月15日上午9时40分，刘某在棠阴至宜黄的班车上被抓获。刘某被抓获归案后供述：2018年11月13日早上6时许，其从监视居住点逃脱，后从抚州乘坐的士至南丰县城，期间刘某姑姑刘燕平微信转账500元给的士司机。11月14日早上6时许，其逃至棠阴镇白竹村下三组，并敲开李某3家大门，央求李某3提供干燥衣物给其换上，但被李某3拒绝。随后敲开李玉龙家大门，并向李玉龙介绍其是“刘三毛”的儿子，并告知李玉龙其正在躲避公安机关的追捕，李玉龙见其是熟人的儿子，便让其进屋，并提供自己干燥的衣、裤给刘某换上，并提供早餐给刘某食用，之后刘某上到二楼休息，一直睡到15日凌晨刘耀进等人找到刘某，期间李玉龙为刘某提供午饭、晚饭。15日凌晨0时30分许，刘耀进等人从中港镇四都方向一直搜寻至白竹村下山组，并在李玉龙家二楼寻找到刘某，刘耀进、纪嘉兰、刘燕平在李玉龙家二楼见到刘某，问刘某为何要逃跑，刘某说听说要判刑十多年，精神压力太大，所以逃跑，之后刘耀进等人规劝刘某出去投案，刘某回答考虑一下，随后刘耀进将随身带来的一件羽绒服、内衣、内裤、雨衣、手电筒、饼干及身上所带的现金提供给了刘某，刘某因逃跑鞋子掉了，遂要求其老婆纪嘉兰提供一双鞋子给他，后纪嘉兰把自己脚上的雨鞋脱下提供给了刘某，随后刘某的家人离开李玉龙家，待家人离开之后，刘某想通过棠阴镇回到县城，便让李玉龙指了一条通往棠阴镇的小路，后刘某因迷路又返回到李玉龙家中，并央求李玉龙为其带路，后李玉龙将刘某带至一大水坝旁边，并告诉刘某沿着该水坝走，然后走马路就可以到达棠阴镇。6.证人李某1的证言证实，2018年11月14日的晚七点多，有一个五十多岁的男的来她店里买手电筒，他一下买了5把，共55元。7.证人李某2的证言证实，他认识李玉龙，其听说澄源村那边被公安机关设卡抓人，不让车辆通行，其有竹子要通过澄源那边的公路运出来，打电话给李玉龙核实一下这个情况，问车子能否装竹子的事情，李玉龙说有公安的人在设卡抓人，不让车辆通行。8.证人甘某的证言证实，2018年11月14日中午他在李小兵家中告知其在公安机关在搜寻刘某，并称其于13日在下山组看见疑似刘某的人。9.证人李某3的证言证实，2018年11月14日清晨，有一个衣衫不整、自称刘耀进儿子、李小兵的外甥的年轻男子到他家中，因害怕对其不利遂将该名男子赶出，后听见男子与李玉龙说话声音。10.证人纪某的证言证实，纪嘉兰借用其小轿车，并从其店中拿了几套雨衣和4双雨鞋，后还回二套雨衣、二套雨鞋。11.证人唐某（宜黄县公安局新丰派出所所长）的证言证实，11月14日晚11时许其按照指令在中港村店下组守卡，其发现卡位旁有一辆小轿车，经询问得知是经指挥部同意后刘某家属开来的帮助搜寻的。15日凌晨2时许，其发现有人从远处走来，遂和同守卡位的村干部一同上前查看，前后有5人但未发现刘某，唐某先后询问刘燕平、纪来龙、刘耀进是否找到刘某，其三人回答没有找到刘某。12.证人李某4的证言证实，他是店下村党支部书记，2018年11月14日晚11时他协助公安机关设卡抓捕刘某，15日凌晨2时许，收卡人员其发现有人从远处走来，遂和唐某一同上前查看，先走过来的3人中一名女子直接走到汽车副驾驶位置，另外一名女子和唐某说没找到，那名打伞的男子也回答说没有找到刘某。在三人身后大概几十名远，又走过来两名男子，唐某也问题他们在山上有没有找到刘某，他们两人均回答说没有找到刘某。13.证人彭某（中港村民兵营长）的证言与证人李某4的证言基本一致。14.证人邹某（仙源村村委会主任）的证言与证人李某4的证言基本一致。15.证人刘某的证言证实，2018年11月13日他要支付的士司机的钱，他打了他姑姑刘燕平138××××3258的电话，跟他姑姑说他被放出来了，需要钱打车，他让她帮他转500元车费。后他姑姑微信转账转了500元钱到的士司机的微信上。2018年11月14日早上，天还没有亮，他在外婆老家所在的下山组的一户人家门口等，天亮了之后出来7、80岁的一个老人家，他告诉他他是“刘三毛”的儿子，老家人说他帮不了忙。他就跑到隔壁一个两层楼的木房子，开门的是一个60来岁的男子，他跟男子介绍说他是“三毛”的儿子，求他给他衣服和吃的，该男子问他怎么了他跟该男子说他在躲难（他明白他说躲就是躲公安局的人）。该男子让他进门后拿了他的内衣、内裤给他穿，还煮了粉给他吃，他吃完粉就到该男子二楼床上睡觉，到了晚饭时间，该男子叫他吃了晚饭，他又继续睡觉。在吃晚饭的时候，男子叫他去自首，他跟他说他还不想自首。深夜，他在二楼听见他爸说话，又看到有手电筒的亮光，他就和男子说有声音，过了几分钟，该男子就带了他爸刘三毛、他老婆纪嘉兰上楼来了，他姑姑刘燕平也上来了，他们都问他为什么逃，他说精神压力太大，所以逃跑，他们都劝他不要跑，去自首，他说他考虑一下。他爸拿了一件羽绒服、内衣、内裤给他，他还让纪嘉兰脱了她穿的套鞋给他穿。他爸把身上的钱全部拿给了他。聊了几分钟，他爸、他老婆、他姑姑他们就下楼离开了。他跟他爸说身上没有钱，他爸把身上的钱都给了他，他当时考虑是他没有回到家里，他就不打算投案，他如果身上有钱，就可以躲过警察，顺利回到家里。另外他从他爸手里拿了一把手电筒，他爸还带了几块饼干和面包给他。他家人走了半个小时，他怕警察抓，他问男子去棠阴的路怎么走，该男子指了一个方向，说有一条小路，直走就可以到棠阴镇，他根据该男子指的路走了半个小时到一个小时左右，找不到路，于是他返回到下山找到该男子，他求该男子帮他带路，该男子带他走了小路，走了一个小时左右，到了一处大水坝旁，该男子叫他沿着水坝走，就可以到达棠阴，他走了1-2个小时后到了棠阴镇。16.被告人刘耀进的供述证实，他听说公安局的人在抓他的儿子刘某，14日下午他们在澄源一带上山没找到刘某。晚上他就喊了刘燕平、纪嘉兰、李小兵、纪来龙由纪嘉兰开车从四都上山，他们沿着山路走了一段时间遇到了守山的公安，他们就向公安说他们是上山找刘某，让他自首，如果同意他们就继续往前走，如果不同意他们就离开，那名公安请示领导后就让他们上山去找刘某。他们一边走一边沿路喊刘某的名字，但是没有响应，他就提议到村庄里面去看一下，大概凌晨1点的时候，就在一个村庄的一家老房子遇到刘某，见到刘某后他就劝他投案自首，刘某说考虑一下，如果要自首就明天去，他就将身上的一些钱给了刘某，具体多少他没有数，在那个老房子里呆了十多分钟然后他们就走了，他们是凌晨2点多钟下的山。14日当天那天下着大雨，他就从家中带了一条内裤，一条秋裤，一条外面穿的裤子，两件衣服，他又到超市买了6件雨衣，5把手电筒，还准备一些饼和其他吃的。刘某身上的雨靴和手电筒应该是纪嘉兰提供给刘某的，当时楼上就是他、刘燕平、纪嘉兰三个人到楼上看到过刘某。他们离开李玉龙家下山回家途中碰到设卡民警，当时他比较疲惫就先上车了，就没注意他们在说什么，刘某答应他天亮后就去投案，所以他就没有把遇到刘某的事情报告给公安机关。设卡民警没有向他们询问是否在山上找到刘某，他也没向设卡民警说过在山上找到刘某。17.被告人李小兵的供述证实，2018年11月14日中午，纪嘉兰和刘耀进到请示宜黄县公安局黎政委，请求去山上寻找刘某，得到同意后，刘耀进就找到他让他帮忙指路。当天中午吃好午饭他们5个就开车到凤冈镇橙源村后下车走路找了一会，没有找到，就回来了。他当时猜测刘某可能会沿路跑去中港那边下山，于是在14日晚上上山前，他把他的猜测告诉了刘耀进他们四个。当天晚上吃完晚饭后，刘耀进又叫他带他们去找，大概晚上10点左右，他们5人开车到中港镇鹿岗村上坪组碰到了设卡民警，他们跟民警说是刘某的家属上山帮忙找刘某，公安便放行了。他猜测刘某可能会去找李玉龙，他们就决定去下山组李玉龙家看看，到了李玉龙家已经是凌晨1时许，他上前敲了李玉龙家大门，李玉龙站在二楼阳台上出来看了一下，他问李玉龙刘某在不在他家里，李玉龙没说话就跑到一楼开门了，李玉龙带着刘耀进、纪嘉兰去二楼找刘某，刘燕平还是在大厅，他和纪来龙出门站在外门的操场上等他们，出门的时候听见李玉龙说了句“这个小孩子，可怜啊”之类的话，他猜测当时刘某应当在李玉龙家。过了20分钟左右，刘耀进、刘燕平、纪嘉兰到操场外面的水泥路上和他们会合下山，他问找到刘某没有，刘耀进跟他说见到了，他问刘耀进为什么不叫刘某自首，刘耀进说做父亲的绑儿子不太好，说他劝刘某自首了。到停车的地方，卡口的车上下来几个穿制服的民警，把刘燕平三人拦了下来，他和刘耀进也赶到了车子旁边，其中有一个民警问他们在山上找到刘某没有，刘耀进说没找到刘某，他和刘燕平三个人没有说话。他和刘耀进、刘燕平三人穿了雨衣，进李玉龙家门的时候他看到刘耀进是带着包进去的，下山的时候他发现刘耀进手上没有包。在他们回去路上，刘耀进交代他们其他4个人，让他们不要把在李玉龙家找到刘某的事情说出去，所以他们停车位置遇到设卡民警询问的时候，他没有主动说他们找到了刘某，设卡民警也没有单独问他。18.被告人李玉龙的供述证实，2018年11月14日早上6时30分许，他听到邻居李某3和一个男子在说话，大致听到那名男子在说他好冷、好饿，让李某3给点吃的给他吃，给点衣服给他穿，李某3就说他一个老人家没有这些东西，让那名男子到别人家去问下。这时他从楼下起床下楼了，过一会，就听见一名男子推他家大门的声音，他把大门打开，男子告诉他他是“三毛”的儿子，李小兵的外甥。他听到他这么说，就知道这是熟人的亲戚，然后他就问他怎么会弄的这么狼狈（他当时身上穿着一套淡粉色的睡衣，全身湿透，脚上没穿鞋子，裤脚踩在脚底下，脸色苍白，嘴唇发紫），他就回答昨天晚上前面坡上停了一辆公安局的车子，有人在叫他的名字，他走了一个晚上，然后就叫他拿点衣服给他换，煮点吃的给他吃。接着他又问他为什么跑，他就告诉他他在抚州的一个学校里面，趁着看守的警察睡着了跑出夹，当时还带着手铐跑出来的，他就说他跑什么，还不如去自首，他就说里面的人说他要判十多年，自己有儿有女有老婆，要是判了十多年的话家就散了，他不去自首。他听到这些之后就没说什么，然后他就拿了一些自己的旧衣服给他换上，在电饭煲里面煮了些粉丝，鸡蛋给他吃，他换好衣服吃好东西之后又对他说他一个晚上没有睡，让他提供个地方给他睡觉，然后他就让他自己二楼去睡，他上楼睡觉去了他就外出做事去了。下午在外面做完事之后，他就回家做晚饭吃，晚饭做好之后也是端到楼上两个人一起吃的，吃完晚上之后两个人就窝在一张床上边看电视边睡觉。大概睡到15日凌晨零时左右，那名男子把他推醒了，说看见屋外有手电筒的光线。然后他就起床通过窗户口往外看见有三、四盏手电筒光线，已经走到他家大门前的操场上面了，这时他就听到李小兵叫了一句“吉笼”，于是他就穿好衣服下楼升门，打开门之后他就看见“三毛”和李小兵，他们的后面还站在二个娘子人和一个男子人。之后他们五个人就全部进来并站在他家厅堂里面，李小兵就问刘某是否在他家，他说刘某在楼上，三毛和刘某老婆两个人到二楼见了刘某，之后刘某的姑姑也上去看了一眼。他们呆了二十来分钟的样子，在他们谈话快结束的时候三毛把钱给了刘某，钱拿出来放在床边的桌上。还提了一袋吃的，是用一个白色塑料袋提来的，是蛋糕和面包之类的食品。他们交谈过程中提到过哪里有警察设卡检查，他不记得是三毛还是刘某老婆说的，说抓得肯定是紧，到处来的路上都有警察，还说他们从四都那条路过来，碰到了警察在路上守。刘某从他家离开前，有问过他说从那条路走更好，意思是到处都有警察守，问那条路比较隐秘，他就说要不就往棠阴小源那边的路走，那条路是要过一个坝，刘某走的时候，给他指了方向。到了第二天早晨6时多，刘某就又到他家说没找到路，求他带他过去，他经不住他求，所以就带他到了坝头上，然后就让他自己走了。19.被告人纪嘉兰的供述证实，2018年11月14日中有14时左右她打电话给公安机关要求去山上找她老公刘某，当时公安机关的人就同意她到风冈镇澄源村的山上协助寻找刘某，她和刘三毛、纪来龙、刘燕平、李小兵五个人开车到澄源村，到了后她们就找到公安机关的人，她们几个表示协助公安机关找人，公安机关的人就同意了，她们五个人就上山了，她们一边走一边叫她老公的名字，她们几个人就想如果下午没有找到她们晚上继续配合公安机关再找，大概找到下午17时左右她们下了山，她们到向公安机关的人说“没有找到人”。然后就开车回到宜黄县县城。她把李小兵和刘三毛送回家后，她就直接开车至丰乐市场纪某的店里买了三双雨鞋，她和她父亲及刘燕平开车回到盛源小区住的地方，吃完饭后她先和刘燕平及她父亲纪来龙一起到搬运队接她老公的父亲刘三毛，再去搬运队的路上她下车到杂货店里买了四五把手电筒。然后她们5个开车去找，经过了四都，在路上的时候她们还碰到了公安机关的人，公安机关的人问她们是干什么的，她就和他们说是协助找刘某的，然后公安机关的人就向上级汇报，上级就允许她们上山找刘某，她就往前开直开到没有路的地方，就把车子停在路边。这个时候大概到了晚上21时，她们五个人跟着李小兵走，一边走一边叫她刘某的名字，不知道走了多久她到了一户人家家里，她们叫开了门，是个老人家打开的们，然后她们五个人就进了这间房子，他们几个人和这个老人家说了几句话后，她就听到有人说刘某在楼上，他们就往楼上走。她在二楼看到刘某在这房子的楼上的房间里，她就站在旁边没有作声，刘三毛就和刘某在说话，大概过了十多分钟，刘三毛就叫她们回去，刘三毛和她说“和刘某说好了，他明天去自首”，刘三毛又说“刘某没有鞋穿”，她听了后就把自己穿的雨鞋给了脱下来给了刘三毛，刘三毛接过鞋子后就交给了刘某。然后她们等刘三毛下楼后就一起下山了，到了她停车的地方大概是凌晨3点多钟，为时还碰到守卡的公安机关的人，她也没有和公安机关的人说话，直接上车了，他们几个有没有和公安机关的人说话她不知道。20.被告人纪来龙的供述证实，14日下午他们几个人在澄源村一带没有搜寻到刘某，刘耀进就提出来晚上再到中港四都方向山上去搜寻一下刘某，吃过晚上之后，他们一行五个人（他和纪嘉兰、刘耀进、刘某小舅舅李小兵、刘某姑姑刘燕平）由他女儿纪嘉兰开车带他们五个人由中港四都方向上山搜寻，上山之前他们还遇到设卡的公安机关人员，他们说是去上山搜寻刘某，规劝其出来投案的，公安就放他们进去了。他们在山上找了好久，后来就找到了一户人家家里，刘耀进就上前敲门进去了，之后他们几个人都走到那户人家家门口，他在屋门口站了一会就和刘某的舅舅走到旁边的马路抽烟了。刘耀进、纪嘉兰、刘某的姑姑就进到屋里面去了，没呆多久．他们几个人也就都出来了，他们一行五人就返回下山了。上山搜寻刘某的时候刘耀进手上当时还提了一个袋子，但是下山回来的时候他看见他手中还是提着一个袋子。在下山的过程中，刘耀进就说没有想到能找到刘某，现在都己经这么晚了，公安机关的人也都休息了，刘某也跑了几天、冷了几天，让他休息一晚上，明天再去投案。下山到停车的地点时，遇到了公安机关的设卡人，当时他没有听到公安机关的设卡人员询问他过有没有在山上找到刘某，好像刘耀进和设卡人员聊了几句，因人刘耀进在回来的路上说了让刘某先休息一个晚上，第二天再找点关系带刘某去投案，刘耀进都已经这样说了，他这个做岳父的就不好说什么了，所以遇到设卡人员的对候他就没有做声，也没有报告。21.被告人刘燕平的供述证实，11月13日早上，刘某用别人的电话给她打了一个电话，让她加他打电话的那个号码的微信，然后让她转五百元钱过去，钱是通过微信转过去的（她当时以为他借了公安机关的人给她打电话）。14日那天吃过中午饭，纪嘉兰开车带着他们到的澄源村，之后就开始步行，一边走一边喊刘某，但是搜寻的一个下午没有结果，到了吃晚饭的时间点她们就下山了。11月14日晚上吃过饭，刘耀进开摩托车到盛源小区楼下接她，叫她陪他上山去找刘某，然后由纪嘉兰开车，载她和另外三人，往二都方向开，过了二都镇街上不久，车子左拐经过了很多的村组，最后车子开到没有水泥路的时候，她跟着刘耀进下了车。李小兵和刘耀进在前面带路，纪嘉兰、她、刘某的岳父紧跟着往山上走，一边走一边呼喊，大概了走了几个小时，她们走到一座两层楼房前，二楼的房间里还亮着灯，刘耀进敲门进去，开门的一个六十多岁的男子。她们五个人跟着也进入了楼下的客厅，站在大门口她就看到刘某站在二楼的窗子边。刘耀进上楼去了见了刘某，他们具体谈了什么她没有听见。她上去看了刘某一眼就下来了。她站在马路上不多久，纪嘉兰、刘某的岳父、李小兵也分别来到了她的旁边。约二十分钟后，刘耀进过来了，她们5个人就一起下了山。下山回到停车的地点的时候，遇到公安机关的设卡人员。当时公安机关的设卡人员好像是问了是否找到刘某，她记不太清楚。她和纪嘉兰差不多同时到达车子旁边，刘某的岳父就在她和纪嘉兰后面一点点，刘某的舅舅和刘耀进离她们稍微远一点，她们三个人上了车他们才过来的。她没有注意听她们五人当中是否有人告诉公安机关的设卡人员是否找到刘某。上述证据经法庭举证、质证、认证，证据来源合法，内容客观真实，证据之间能够相互印证，本院予以确认"
    },
    {
        "id": 344,
        "text": "李某生产、销售有毒、有害食品罪一审刑事判决书山东省淄博市淄川区人民法院刑事判决书（2014）川刑初字第330号：淄博市淄川区人民检察院以川检公诉刑诉（2014）279号起诉书指控被告人李某犯生产、销售有毒、有害食品罪，于2014年6月30日向本院提起公诉，本院于同日立案，依法组成合议庭，公开开庭审理了本案。淄博市淄川区人民检察院指派代理检察员戚加强出庭支持公诉，被告人李某到庭参加诉讼。本案现已审理终结淄博市淄川区人民检察院指控，被告人李某自2013年2月以来，在淄博市淄川区昆仑镇宋家坊村村东自己租住的地方使用松香给猪头褪毛、加工猪头肉，在淄博市淄川区昆仑镇宋家坊村及康家坞村销售牟利。2013年12月6日，淄博市公安局淄川分局直属大队根据群众举报，在淄博市淄川区昆仑镇宋家坊村李某猪头肉加工点进行检查时发现，李某涉嫌使用松香加工猪头肉，遂对其使用的给猪头褪毛的物品取样送检，经青岛科标化工分析检测有限公司检测，李某使用的给猪头褪毛物品是松香。针对上述指控，公诉机关当庭讯问了被告人，并向本院提供了书证，证人证言，鉴定意见，被告人供述和辩解等证据，认为被告人李某的行为触犯了《中华人民共和国刑法》第一百四十四条之规定，构成生产、销售有毒、有害食品罪，请求依法惩处。被告人李某对公诉机关指控的犯罪事实没有异议，对罪名提出异议。经审理查明，被告人李某在淄博市淄川区昆仑镇宋家坊村村东自己租住的地方使用松香给猪头褪毛、加工猪头肉，在淄博市淄川区昆仑镇宋家坊村及康家坞村销售牟利。2013年12月6日，淄博市公安局淄川分局直属大队根据群众举报，在淄博市淄川区昆仑镇宋家坊村李某猪头肉加工点进行检查时发现，李某涉嫌使用松香加工猪头肉，遂对其使用的给猪头褪毛的物品取样送检，经青岛科标化工分析检测有限公司检测，李某使用的给猪头褪毛物品是松香（工业松香）。上述事实，有经庭审举证、质证的下列证据予以证实，本院予以采纳：1、证人证言。证人王某某、刘某某、高某某、李某、贾某某证言对上述事实予以证实。2、书证。受案登记表、发破案说明、查获说明，证实淄川公安分局直属大队根据群众举报，民警在淄川区昆仑镇宋家坊村李某猪头肉加工点进行检查时发现，李某涉嫌使用松香加工猪头肉，后将其伟唤至昆仑派出所讯问，其对使用工业松香给猪头褪毛，加工猪头肉的事实供认不讳。提取说明，证实2013年12月6日，淄博市公安局淄川分局直属大队根据群众举报，在山东省淄博市淄川区昆仑镇宋家坊村李某猪头肉加工点进行检查时发现，该李某涉嫌使用松香加工猪头肉，经现场调查询问，该李某自称其使用的松香系从博山区白塔镇一化工商店购买，遂对其使用后的给猪头褪毛的物品取样送检，经岛科标化工分析检测有限公司检测，使用的给猪头褪毛物品疑似松香。提取说明，证实淄博市公安局淄川分局直属大队2013年12月18日到李某猪头肉加工点传唤李某时，发现李某又从博山白塔镇一化工商店购买工业松香给猪头褪毛，遂将其剩余的工业松香7公斤扣押，并取样250克送检，2013年12月23日，经青岛科标化工分析检测有限公司检测，使用的给猪头褪毛物品是松香。扣押决定书，证实公安机关于2013年12月6日依法扣押被告人李某给猪头褪毛使用的松香200克（已使用）。于2013年12月18日依法扣押被告人李某给猪头褪毛使用的工业松香7公斤。照片，证实李某猪头肉加工点、熬松香的铁锅及炉子、给猪头褪毛用的锅、盆的客观特征。中华人民共和国农业部2001年9月3日发布的《畜禽屠宰卫生检疫规范》第“6.1.4条剥皮或褪毛”中的规定：禁止用松香拔毛。工业松香已被视为“其他危害人体健康的物质”。畜禽产品检验合格证，证实李栋于2014年1月7日在定点屠宰的昆仑镇中心屠宰场定点杀猪，有合法手续。暂不收押说明、体检报告，证实被告人李某经淄川区中医院检查为冠心病、快速性房颤。根据《中华人民共和国看守所条例》规定患有其他严重疾病，在羁押中可能发生生命危险或者生活不能自理的不予收押。李某病情严重，看守所现暂不收押，建议治愈后收押。电话查询记录，证实被告人李某经公安机关查询无违法犯罪记录。户籍证明，证实李某李某在作案时已达到完全刑事责任年龄。3、证实青岛科标化工分析检测有限公司出具的检测报告，证实从被告人李某家中提取的检测样品为松香。4、被告人李某的供述。本案事实清楚，证据确实充分，足以认定"
    },
    {
        "id": 220,
        "text": "吕福运生产、销售有毒、有害食品一审刑事判决书河南省济源市人民法院刑事判决书（2019）豫9001刑初444号：济源市人民检察院以济检二部刑诉〔2019〕6号起诉书指控被告人吕福运犯生产、销售有毒、有害食品罪，于2019年9月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。济源市人民检察院指派检察员韩云出庭支持公诉，被告人吕福运及其辩护人李振东到庭参加诉讼。现已审理终结经审理查明，吕朝辉（已判决）原在郑州市中牟县白沙镇生产、销售假冒保健品并在保健品中进行非法添加非食品原料。2016年3月份，吕朝辉伙同被告人吕福运及吕税省（已判决）将生产设备转移至河南省沈丘县南杨集一租房处继续生产假冒保健品。期间，吕福运受吕朝辉安排生产假冒保健品并通过物流发给客户、在物流公司取回生产假冒保健品的原材料，吕朝辉共支付其报酬17500元。2016年11月份，因吕朝辉、吕税省将生产设备转移至沈丘县冯营乡吕集村，吕福运不再跟随吕朝辉等人生产假冒。经查，在此期间吕福运参与生产、销售假冒保健品涉案金额1310364元。经抽样检验，查获的保健品及原料中检测出国家禁止添加的格列本脲或西地那非成分。另查明，被告人吕福运于2019年4月18日主动到公安机关投案，到案后如实供述了基本犯罪事实，并退出违法所得17500元。上述事实，被告人吕福运在开庭审理过程中基本无异议，且有同案犯吕朝辉、吕税省、吕锐伟的供述与辩解，证人王某、徐某、吕某等人的证言，现场及生产设备、原材料照片，提货单等物流信息单据、明细，银行交易明细，辨认笔录及照片，搜查笔录及扣押清单，检验报告，破发案经过及抓获证明，刑事判决书及执行通知书，政府非税收入票据，户籍资料等证据证实，足以认定"
    },
    {
        "id": 145,
        "text": "程某某行贿罪二审刑事判决书辽宁省沈阳市中级人民法院刑事判决书（2017）辽01刑终586号：沈阳市铁西区人民法院审理沈阳市铁西区人民检察院指控原审被告人程某某犯行贿罪一案，于2017年9月26日做出（2016）辽0106刑初559号刑事判决。宣判后，原审被告人程某某不服原判，提出上诉。本院受理后，依法组成合议庭于2017年11月27日公开开庭审理了本案，沈阳市人民检察院指派副检察长吴冬、检察员郎杰出庭履行职务，上诉人程某某及其辩护人李明到庭参加诉讼。现已审理终结原审判决认定，2012年10月，被告人程某某在担任沈阳市大东区沈辽社区卫生服务中心主任期间，为谋求其个人职位提升，通过中间人王某某（另案处理）介绍，向时任沈阳市大东区区委副书记李某某行贿10万元人民币。2017年6月6日，沈阳市铁西区人民检察院反贪局的侦查人员将被告人程某某带至该院，被告人程某某到案后如实供述了自己的犯罪事实。上述事实有原公诉机关提交并经一审庭审质证、认证的证人李某某、王某某、刘某某、吴某某、秦某某、富某某证言，公安机关出具的被告人程某某工作证明材料、证人李某某工作证明材料，案件来源、抓捕经过、立案决定书以及被告人程某某的供述和辩解等证据证实。原审法院认为，被告人程某某为谋取不正当利益，伙同他人给予国家工作人员以财物，其行为已构成行贿罪。对被告人程某某辩称其有自首情节的辩解，经查，侦查机关的案件来源及抓捕经过证明被告人程某某到案系由侦查人员将其带至侦查机关，故不能认定其具有自首情节。鉴于被告人程某某能够始终如实供述自己的犯罪事实，故依法可予以从轻处罚，同时被告人所在社区出具意见认为被告人平时表现良好，同意对其适用非监禁刑，故量刑时一并予以考虑。依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第二十五条第一款、第六十七条第三款、第七十二条第一款之规定，认定被告人程某某犯行贿罪，判处有期徒刑六个月，缓刑一年。上诉人程某某的上诉理由及辩护人的辩护意见是：上诉人系经电话传唤主动到案，如实供述自己犯罪事实，应认定为自首，依法应减轻处罚或免除处罚。出庭检察员的出庭意见是：上诉人程某某在被追诉前主动交代行贿行为，根据修订前刑法第三百九十条第二款的规定，可以减轻或免除处罚，建议二审依法改判。经审理查明，上诉人程某某行贿犯罪的事实、证据与原判决认定相同，在本院审理过程中未发生变化，本院依法予以确认。另查，2016年12月18日，上诉人程某某系经电话通知主动到办案单位，如实供述了自己行贿的犯罪事实。上述事实，有本院依法调取并经二审庭审质证、认证的中共沈阳市纪律检查委员会出具的情况说明、上诉人程某某于2016年12月18日所作《询问笔录》予以证实，足以认定"
    },
    {
        "id": 394,
        "text": "赵某某犯放火罪一案一审刑事判决书黑龙江省林甸县人民法院刑事判决书（2015）林刑初字第58号：林甸县人民检察院以黑林检诉刑诉（2015）50号起诉书指控被告人赵某某犯放火罪，于2015年7月23日向本院提起公诉。附带民事诉讼原告张某某向本院提起刑事附带民事诉讼。2015年10月10日呈请大庆市中级人民法院延长审限三个月。附带民事诉讼原告张某某与被告人赵某某就民事赔偿部分达成和解。本院依法组成合议庭，公开开庭审理了本案。林甸县人民检察院指派检察员王岩出庭支持公诉，被告人赵某某到庭参加诉讼。现已审理终结林甸县人民检察院指控：2014年开始，被告人赵某某与被害人张某某在林甸县绣花厂院内合租场地各自经营废品收购站生意，因场地费用事宜二人发生矛盾。2015年4月13日22时许，被告人赵某某趁着张某某不在废品收购站时，用塑料棒将张某某家的废品收购的牌匾弄坏，随后拿着打火机将绣花厂院内西北侧张某某的废纸壳点燃后回到自家屋内，该废纸壳堆东堆东侧有三辆自卸车（该车系被害人冯某某所有），院内最北侧有一个棚子，棚子东南侧地面有一堆杂物，以上物品均因被告人赵某某的放火行为过火烧毁。被烧毁财物直接损失人民币53000元。据现场勘查，废品收购站院内整个过火处向西南20米是房子，向西20米是西四马路，向北15米是八建公司，向东50米是木材公司房子。林电气象台提供的在当晚21时至24时，风力为5-6级。经侦查，被告人赵某某于2015年4月14日被林甸县公安机关工作人员抓获归案。以上所控事实有：受案登记表、户籍证明及现实表现证明、案件来源及发破案经过、林甸县气象局风力检测说明、证人辛某某的证言材料、被害人张某某的陈述、林甸县价格认证中心价格鉴定结论书、放火现场勘查笔录、被告人赵某某的供述和辩解材料等证据证实。公诉机关认为，被告人赵某某放火的行为危害了公共安全，其行为已构成放火罪，应依照《中华人民共和国刑法》第一百一十四条之规定判处。被告人赵某某对公诉机关指控的犯罪事实无异议。经审理查明：2014年开始，被告人赵某某与被害人张某某在林甸县绣花厂院内合租场地各自经营废品收购站生意，因场地费用事宜二人发生矛盾。2015年4月13日22时许，被告人赵某某趁着张某某不在废品收购站时，用塑料棒将张某某家的废品收购的牌匾弄坏，随后拿着打火机将张某某收购的废纸壳点燃后回到自家屋内，被烧毁财物直接损失人民币53000元。据现场勘查，废品收购站院内整个过火处向西南20米是房子，向西20米是西四马路，向北15米是八建公司，向东50米是木材公司房子。林电气象台提供的在当晚21时至24时，风力为5-6级。案发后，被告人赵某某赔偿被害人张某某各项经济损失人民币95000万元，得到被害人张某某的谅解。被告人赵某某与冯某某自行和解，赔偿冯某某各项经济损失人民币75000元，得到冯某某的谅解。经侦查，被告人赵某某于2015年4月14日被林甸县公安局抓获归案。认定上述事实的证据有：1.案件来源、抓获经过证实：被告人赵某某被公安机关抓获归案。2.户籍证明及现实表现证明证实：被告人赵某某的自然人身份，无前科劣迹。3.证人辛某某的证言证实：2015年4月13日我丈夫和他的哥们在我家喝酒了，到晚上8点多的时候，我丈夫出去了，我看见我丈夫在大门处用脚踹张某某家大门上的牌匾，紧接着他又拿起一个塑料管，用塑料管砸牌匾，我就把我家的监控器电源拔掉了，他回来在屋里呆了一会后又出去了，回来的时候说他把张某某家的纸壳点着了，过了大约4、5分钟时间，我家邻居告诉我们院里着火了，不知道是谁打电话报警的。4.民事赔偿协议、谅解书证实：赵某某赔偿了被害人各项经济损失人民币95000万元，并得到其谅解。5.被害人张某某、冯某某的陈述证实：因大火财产损失情况。6.林甸县价格认证中心价格鉴定结论书证实：被烧毁财物价值人民币53000元7.现场勘查笔录证实：放火的现场情况。8.被告人赵某某的供述，与上述证据相一致。以上证据经法庭质证，被告人赵某某对上述证据无异议，均予采信。本案事实清楚，证据确实充分，足以认定"
    },
    {
        "id": 401,
        "text": "张树军强奸罪一审刑事判决书山东省高唐县人民法院刑事判决书（2018）鲁1526刑初172号：山东省高唐县人民检察院以高检未检刑诉［2018］13号起诉书指控被告人张树军犯强奸罪，于2018年11月24日向本院提起公诉。本院于2018年11月29日立案，并依法组成合议庭，因案件涉及个人隐私，依法不公开开庭审理了本案。期间，经高唐县人民检察院建议,本院分别于2019年2月28日、6月28日决定延期审理二次，延期后继续审理。山东省高唐县人民检察院指派检察员张文洁,代理检察员王金翠出庭支持公诉，被告人张树军及其辩护人赵强到庭参加诉讼。现已审理终结山东省高唐县人民检察院指控：2017年11月，周晓萱认识了高唐县某中学学生刘某某（女，2004年8月2日出生），并加为ＱＱ好友，后周晓萱、邱文静、王晓萱（三人均另案处理）经事先预谋，通过ＱＱ聊天，对刘某某进行威胁，胁迫刘某某听从周晓萱等人的安排，强迫刘某某卖淫为其挣钱。1、2018年1月20日21时许，周晓萱将被害人刘某某带至高唐县某酒店8303房间，与王晓萱事先联系好的张树军见面，被告人张树军明知被害人刘某某不满十四周岁，仍与被害人刘某某发生性关系。2、2018年2月3日12时许，在周晓萱的威胁下，被害人刘某某到高唐县某酒店8507房间，与王晓萱事先联系好的张树军见面，被告人张树军明知被害人刘某某不满十四周岁，仍与被害人刘某某发生性关系。针对指控的上述事实，公诉机关当庭宣读、出示了书证、证人证言、被害人陈述、被告人供述、勘验、检查、辨认笔录、视听资料、电子数据录等证据。公诉机关认为，张树军奸淫不满十四周岁的幼女，其行为触犯了《中华人民共和国刑法》第二百三十六条第二款，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任，提请依法判处。被告人张树军对公诉机关指控的犯罪事实供认不讳，并对公诉机关提交的相关证据均无异议,表示自愿认罪。张树军辩护人的辩护意见是：一、公诉机关指控的2018年1月20日被告人张树军明知被害人不满十四周岁事实不清，证据不足，根据疑罪从无的原则，本次强奸罪名不成立。二、对第二次构成强奸罪没有异议，但具有如下法定从轻和酌定从轻情节：1、张树军当庭自愿认罪；2、张树军具有坦白情节；3、被告人没有采取暴力和胁迫手段，其目的是嫖娼而不是强奸，并且支付了嫖资，只是嫖娼的对象错误才构成强奸罪，其主观恶性和社会危害性明显低于其它强奸案件；4、本案的发生与被害人自身行为的不适当存在一定关系，应当适当减轻对张树军的处罚，并提交了被害人刘某某与张树军女儿张某的微信聊天记录及通话录音；5、张树军的犯罪行为给被害人造成的伤害相对较轻；6、张树军主观上有赔偿被害人，争取被害人谅解的强烈意愿。经审理查明：2017年11月，周晓萱、邱文静欲寻找处女卖淫为其挣钱，周晓萱在某美发店主动搭讪认识了高唐县某中学学生刘某某（女，2004年8月2日出生），并加为ＱＱ好友，后周晓萱、邱文静、王晓萱（三人均另案判决）经事先预谋，通过ＱＱ聊天，对被害人刘某某进行威胁，胁迫刘某某听从三人的安排，强迫刘某某卖淫为其挣钱。1、2018年1月20日21时许，三人经预谋后，周晓萱将刘某某带至高唐县某酒店8303房间，与王晓萱事先联系好的被张树军见面，后张树军与刘某某发生了性关系。2、2018年2月3日12时许，三人经预谋后，在周晓萱的威胁下，刘某某独自到高唐县某酒店8507房间，与王晓萱事先联系好的张树军见面，张树军与刘某某发生了性关系。上述事实，有下列已经庭审举证、质证、认证的证据证实：一、书证:1、高唐县公安局刑事警察大队受案登记表,证明本案的报案情况。2、高唐县公安局刑警二中队邹庆彬、邵传振于2018年4月13日、3月31日提供的发、破案经过及抓获经过各一份，证明本案发破案情况及张树军被抓获的情况。3、被害人刘某某的电子档案，证明刘某某出生于2004年8月2日，案发时13周岁，系幼女。4、被告人张树军的电子档案，证明张树军出生于1969年12月1日，犯罪时48周岁，达到刑事责任年龄，具有刑事责任能力。5、高唐县公安局调取证据通知书及高唐县某酒店结账凭证各一份，证明张树军于2018年1月20日、2018年2月3日在高唐县某酒店入住情况。6、高唐县中医院诊断证明书（2018年2月25日）及病历（2018年5月3日）各一份，证明刘某某外阴幼女型，外阴炎，处女膜七点处有陈旧性裂伤，处女膜环不完整。7、高唐县某中学出具的证明，证明刘某某系该校初中二年级某班学生。8、本院（2013）高刑初字第23号刑事判决书证实，被告人张树军曾受刑事处罚情况。二、证人证言：1、刘某1证明，2018年2月4日，其发现刘某某和周晓萱的ＱＱ聊天记录，大体内容是周晓萱给刘某某说让刘某某直接去西环的某宾馆8507房间,并且还说人家等了刘某某半个小时了,其起了疑心,去某宾馆向服务人员询问情况,服务员没有给他说。2018年2月6晚上才找到一直没有回家的刘某某,刘某某给他说了一些关于和别人开房的事,其领着刘某某报案的情况。2、邱文静证明，我和周晓萱、王晓萱经预谋后，设局欺骗刘某某，后在ＱＱ上威胁刘某某，强迫刘某某卖淫，王晓萱给刘某某介绍了一个叫张树军的嫖客，在高唐县西环尚客优宾馆发生的性关系。3、周晓萱证明，我和邱文静、王晓萱经预谋后，设局欺骗刘某某，后在ＱＱ上威胁刘某某，强迫刘某某卖淫，王晓萱给刘某某介绍名叫张树军的嫖客，分别于2018年1月下旬和2月初在高唐县某宾馆8303房间和8507房间发生的性关系。我开始给张树军说过刘某某15岁，在张树军和刘某某第一次发生性关系后，我和邱文静、王晓萱、张树军一起吃饭时张树军又问刘某某的年龄，我给张树军如实说的是13、14岁。4、王晓萱证明，我和邱文静、周晓萱经预谋后，设局欺骗刘某某，后在ＱＱ上威胁刘某某，强迫刘某某卖淫，我给刘某某介绍名叫张树军的嫖客，分别于2018年1月下旬和2月初在高唐县某宾馆三楼房间和五楼房间发生的性关系。我一开始给张树军说的刘某某16岁，张树军说看着小，不太相信。在张树军和刘某某第一次发生关系后，我和邱文静、周晓萱、张树军一起吃饭时张树军又问刘某某的年龄，周晓萱给张树军说的是13、14岁。5、范某、田某证明，经过对被害人刘某某的仔细观察，看着其大约十三、四岁的样子。三、被害人陈述：刘某某陈述，周晓萱在美发店认识了我，后通过ＱＱ对我进行威胁，并先后和邱文静、王晓萱一起强迫我去茌平、聊城、高唐卖淫。2018年1月上旬和2018年2月3日中午，在高唐某宾馆先后两次被同一男子强奸，曾告诉该男子我上初二。四、勘验、检查、辨认等笔录：1、现场勘验笔录、现场平面示意图（3张）及现场照片（9张），证明案发现场的位置及现场的情况。2、指认现场笔录及现场照片，证明被告人张树军对强奸被害人刘某某的现场进行了指认。3、辩护人刘某某辨认笔录，经刘某某对12张不同男性免冠照片辨认，指出在高唐县某酒店和其两次发生性关系的张树军。五、电子数据：被告人张树军与王晓萱的微信转账记录，证明2018年2月3日12时18分张树军给王晓萱转账1000元。六、视听资料：高唐县公安局依法提取的高唐县某酒店的监控录像，证明被告人张树军及被害人刘某某进入该酒店的情况。七、被告人供述和辩解：被告人张树军供述，我经王晓萱介绍，先后两次在某宾馆和刘某某发生性关系。以上证据已经法庭调查核实，本院予以确认。关于控辩双方争执的被告人张树军第一次与被害人刘某某发生性关系是否明知刘某某不满十四周岁的问题，审理认为，对于已满十二周岁不满十四周岁的被害人，从其身体发育状况、言谈举止、衣着特征、生活作息规律等观察可能是幼女，而实施奸淫等性侵害行为的，应当认定行为人“明知”对方是幼女。张树军时年49岁，作为心智正常的成年人，根据已有的信息应当能够判断出被害人刘某某可能是幼女，而甘冒风险与刘某某发生性关系。因此，被告人张树军应当知道刘某某可能是幼女仍予以奸淫，符合强奸幼女的“明知”的认定条件。因此，辩护人辩称“公诉机关指控的2018年1月20日被告人张树军明知被害人不满十四周岁事实不清，证据不足，根据疑罪从无的原则，本次强奸罪名不成立”的意见，本院不予采纳。关于辩护人辩称“被告人张树军在2018年3月11日高唐开发区派出所所作供述应认定为自首”的意见，审理认为，被告人张树军于2018年3月11日接受高唐公安局开发区派出所讯问时并没有如实供述，而是在接受思想教育后于2018年3月12日供述与被害人发生性关系情况，不符合自首的认定条件，应认定张树军具有坦白情节。辩护人辩称张树军应认定为自首的意见，本院不予采纳；辩称具有坦白情节的意见，本院予以采纳。关于辩护人辩称“本案的发生与被害人自身行为不适当存在一定关系”的意见，并提交被害人刘某某与张树军女儿张某的微信聊天记录及通话录音以证明其主张。审理认为，被害人刘某某作为不满十四周岁的幼女，其自身行为不影响张树军强奸罪的认定，案发后被害人刘某某向张树军亲属索要钱财的行为属于事后行为，与本案定罪无关。因此，辩护人的此部分辩护意见，本院不予采纳；所提供的微信聊天记录及通话录音，本院不予采信"
    },
    {
        "id": 420,
        "text": "李小稳开设赌场一审刑事判决书河北省高阳县人民法院刑事判决书（2019）冀0628刑初254号：高阳县人民检察院以冀高检公诉刑诉（2019）262号起诉书指控被告人李小稳犯开设赌场罪，于2019年10月23日向本院提起公诉。本院依法组成合议庭，适用普通程序公开开庭审理了本案。高阳县人民检察院检察员蔡立功、王东方出庭支持公诉，被告人李小稳到庭参加诉讼。现已审理终结高阳县人民检察院指控称，2019年2月中旬至2019年4月28日，被告人李小稳在其居住的高阳县家中，提供场所和赌具，供他人进行赌博，从中营利。为证实上述指控，公诉机关当庭宣读、出示了书证、证人证言、被告人供述与辩解等证据。公诉机关认为，被告人李小稳开设赌场，其行为构成开设赌场罪；建议判处被告人李小稳有期徒刑一年，缓刑一年，并处罚金。被告人李小稳对指控的事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。经审理查明，2019年2月中旬至2019年4月28日，被告人李小稳在其居住的高阳县家中，提供场所和赌具，供他人进行赌博，从中营利。上述事实，有经庭审质证、确认的被告人李小稳供述，证人薛某1、薛某2、张某1、翟某、薛某3、杨某、邓某、张某2证言，辨认笔录，证据保全决定书、清单及照片，河北省罚款统一收据，户籍证明信等证据证实足以认定"
    },
    {
        "id": 227,
        "text": "海南省三亚市中级人民法院刑事判决书（2019）琼02刑初102号公诉机关海南省三亚市人民检察院。被告人麦泽清，男，1983年1月14日出生，黎族，初中文化,户籍所在地海南省三亚市。因本案于2019年9月17日被刑事拘留，同年10月17日被取保候审至今。辩护人刘秀丽，黑龙江新时达（三亚）律师事务所律师。被告人麦良光，男，1960年3月4日出生，黎族，小学文化,户籍所在地海南省三亚市。因本案于2019年9月17日被刑事拘留，同年9月18日被取保候审至今。辩护人夏洪录，海南言必信律师事务所律师。辩护人郭仁平，海南言必信律师事务所实习律师。海南省三亚市人民检察院以三检一刑诉〔2019〕31号起诉书指控被告人麦泽清、麦良光犯滥伐林木罪，于2019年12月23日向本院提起公诉。本院依法组成合议庭，于2020年1月7日公开开庭审理了本案。海南省三亚市人民检察院指派检察官朱长波出庭支持公诉，被告人麦泽清及其辩护人刘秀丽，麦良光及其辩护人夏洪录、郭仁平到庭参加诉讼。现已审理终结。海南省三亚市人民检察院指控：被告人麦泽清、麦良光系父子关系，为了占用林地种植芒果增加经济收入，在未取得林业行政主管部门批准许可的情况下，于2018年10月份一起雇请工人符某、麦某进入三亚市南岛农场前程队的一块自家种植橡胶树的林地里，手持油锯连续花了4天时间将原来种植的橡胶树砍伐掉，并在该林地种植芒果树苗，造成森林资源严重破坏。经海南省森林资源司法鉴定中心鉴定：地块位置坐标（CGCS2000坐标系）X：336319/Y：2035273；X：336430/Y：2035282；X：335449/Y：2035193；X：336363/Y：2035136；被毁林地面积共19.7亩，全为商品林地，保护等级为IV级；被伐林木总株数为675株，胸径约在5厘米以上，树种均为橡胶树；被伐林木总立木蓄积量41.7317立方米；被毁林地19.7亩的原有植被（人工种植橡胶树）均遭到严重破坏，致使原有植被应有的涵养水源，保持水土等生态功能严重丧失。2019年9月17日，麦泽清、麦良光主动到三亚市森林公安局接受调查并如实供述其全部犯罪事实。案发后，麦泽清、麦良光对该林地里种植的芒果树苗已放弃经营管理，天然植被已部分恢复。2019年12月19日，麦泽清、麦良光自愿签署《认罪认罚具结书》，表示愿意认罪认罚。针对上诉指控，公诉机关当庭出示了物证油锯2把；常住人口信息表、到案情况说明、无违法犯罪记录情况说明、三亚市林业局证明、接收证据清单等书证；证人符某、麦某、黎某等人的证言；被告人麦泽清、麦良光的供述和辩解；海南省森林资源司法鉴定中心出具的琼森司鉴字[2019]第338号《司法鉴定意见书》；勘验、检查、辨认笔录等证据。据此认为，被告人麦泽清、麦良光违反森林法的规定，在未取得林业行政主管部门批准许可的情况下，雇请他人手持油锯滥伐林木共计675株，被伐林木总立木蓄积量为41.7371立方米，数量较大，其共同行为触犯了《中华人民共和国刑法》第二十五条第一款、第三百四十五条第二款之规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。被告人麦泽清、麦良光在共同犯罪中，地位、作用相当，不分主从。被告人麦泽清、麦良光在案发后主动到案，如实供述其所犯罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，是自首，可以从轻或者减轻处罚。鉴于被告人麦泽清、麦良光系初犯，犯罪以后自首并自愿认罪认罚，认罪态度较好，具有悔罪表现，建议对被告人麦泽清、麦良光各判处有期徒刑一年六个月，缓刑二年，并处罚金人民币1000元；作案工具油锯2把予以没收，上缴国库。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提起公诉，请依法判处。被告人麦泽清对起诉书所指控的犯罪事实及罪名没有异议。其辩护人提出如下辩护意见：被告人麦泽清主动到三亚市森林公安局接受调查并如实供述自己的全部犯罪事实，系自首，可以从轻或者减轻处罚；其自愿签署《认罪认罚具结书》，认罪态度好，悔罪表现深刻；犯罪情节较轻，主观恶性较小，属初犯、偶犯，没有再犯罪的危险，对其宣告缓刑对所居住社区没有重大不良影响。请求法院对其从轻、减轻处罚并且宣告缓刑。被告人麦良光对起诉书所指控的犯罪事实及罪名没有异议。其辩护人提出如下辩护意见：案发后，被告人麦良光主动前往公安机关投案，接受调查并如实交代自己的罪行，属自首，依法可以从轻或者减轻处罚；其自愿签署《认罪认罚具结书》，认罪态度较好，且系偶犯、初犯，主观恶性较小；所砍伐的是所有权属于自己的橡胶林，不是天然林，对环境的破坏性较小。请求法院对其从轻、减轻处罚并且宣告缓刑。经审理查明：被告人麦泽清、麦良光系父子关系，为了占用林地种植芒果增加经济收入，在未取得林业行政主管部门批准许可的情况下，于2018年10月份一起雇请工人符某、麦某进入三亚市南岛农场前程队的一块自家种植橡胶树的林地里，手持油锯连续花了4天时间将原来种植的橡胶树砍伐掉，并在该林地种植芒果树苗，造成森林资源严重破坏。经海南省森林资源司法鉴定中心鉴定：地块位置坐标（CGCS2000坐标系）X：336319/Y：2035273；X：336430/Y：2035282；X：335449/Y：2035193；X：336363/Y：2035136；被毁林地面积共19.7亩，全为商品林地，保护等级为IV级；被伐林木总株数为675株，胸径约在5厘米以上，树种均为橡胶树；被伐林木总立木蓄积量41.7317立方米；被毁林地19.7亩的原有植被（人工种植橡胶树）均遭到严重破坏，致使原有植被应有的涵养水源，保持水土等生态功能严重丧失。2019年9月17日，麦泽清、麦良光主动到三亚市森林公安局接受调查并如实供述其全部犯罪事实。案发后，麦泽清、麦良光对该林地里种植的芒果树苗已放弃经营管理，天然植被已部分恢复。2019年12月19日，麦泽清、麦良光自愿签署《认罪认罚具结书》，表示愿意认罪认罚并同意三亚市检察院提出的量刑建议。认定上述事实，有经庭审举证、质证的下列证据予以证实：1.物证油锯2把。2.书证（1）受案登记表、立案决定书。证实：海胶集团三亚立才分公司南岛片区工作人员于2019年8月11日10时许向三亚市森林公安局抱龙林区派出所报案称，其在巡山护林时发现位于三亚市××区有块林地被毁，已经种上芒果树苗，该所民警接警后到达现场，经初步测量面积有16亩，被毁橡胶树约520株。在当日受案后，2019年9月15日三亚市森林公安局批准立案侦查。（2）拘留证、拘留通知书、取保候审决定书、取保候审保证书。证实：2019年9月17日，麦泽清被三亚市森林公安局刑事拘留，同年10月17日被取保候审；2019年9月17日，麦良光被三亚市森林公安局刑事拘留，同年9月18日被取保候审。（3）常住人口信息表。证实：麦泽清出生于1983年1月14日，麦良光出生于1960年3月4日，二人犯罪时均已达到刑事责任年龄。（4）归案情况说明。证实：2019年8月11日10时许，三亚市森林公安局抱龙林区派出所接到三亚海胶立才分公司南岛片区工作人员黎某报案：其巡山护林时发现，在位于三亚市××区有块林地被毁，被毁林地已经种植上芒果树苗。经依法查明，现住三亚市××区的麦良光和麦泽清父子，未经林业主管部门批准未办理林木采伐许可证，擅自砍伐林木占地种植芒果苗木。2019年9月17日，麦泽清、麦良光根据三亚市森林公安局办案民警的要求主动到三亚市森林公安局接受调查。经依法讯问，麦良光对其未经林业主管部门批准，擅自雇请工人持油锯到三亚市南岛农场前程队的一块林地里砍伐林木并占用林地种植芒果的犯罪事实供认不讳；麦泽清对其参与滥伐林木的犯罪事实矢口否认，但有证人证言等证据证实其共同参与砍伐林木并占地种植芒果的犯罪事实。（5）三亚市林业局出具的《证明》。证实：三亚市林业局从未为本案地块办理过《林木采伐许可证》，未批准过占用林地。（6）无违法犯罪记录情况说明。证实：经核对全国违法犯罪人员信息数据库等，未发现被告人麦泽清、麦良光有违法犯罪记录。（7）认罪认罚具结书。证实：被告人麦泽清自愿认罪认罚，并同意三亚市人民检察院提出的有期徒刑一年六个月，缓刑二年，并处罚金人民币1000元，作案工具油锯二把予以没收的量刑建议；被告人麦良光自愿认罪认罚，并同意三亚市人民检察院提出的有期徒刑一年六个月，缓刑二年，并处罚金人民币1000元，作案工具油锯二把予以没收的量刑建议。3.证人证言（1）符某的证言。其证言为：在2018年10月份，我接到麦良光的电话说让我帮他砍橡胶树，工钱每天200元，过了两天我就去他家，到了他家后看到还有他儿子麦泽清和侄子麦某，他侄子麦某是和我一起干活的，工钱一样。麦泽清把两把锯子给我们并带我们到他家对面的小山包上，告诉我们砍伐的范围后，我们就开始一棵棵的将现场大大小小的橡胶树砍掉，大的胸径有20-25公分，小的胸径有10-15公分，被锯倒的树干树枝都扔在原地。我们前后花了4天时间砍完了，在干活过程中麦泽清负责给我们送水和煮饭并监督我们干活的，锯完后我们就将锯子还给麦泽清，之后麦良光现场支付我们800元钱，我们就离开了。在砍伐过程中，麦良光和麦泽清都没有给我们出示过采伐许可证。（2）麦某的证言。其证言为：大概是2018年10月份左右，我去我大伯麦良光家里玩，他跟我说让我帮他将对面小山包上的橡胶树砍掉，工钱每天200元，我答应了。过了两天我接到我大伯的电话，他让我去他家里说可以开始砍树了，我到他家后大伯还叫了一个叫符某的男青年跟我一起砍伐，工钱跟我一样。之后堂哥，也就是麦良光的儿子麦泽清将两把油锯交给我们并带我们到砍伐橡胶的地块里，到现场后麦泽清告诉我们砍伐的范围后他就回去了，之后我们就开始用油锯将该地块上的橡胶林木一棵棵锯倒，锯倒的橡胶林木都随意丢弃在现场，没有做任何处理，我们两个人一共用了四天的时间才将该地块上橡胶树全部锯倒，在我们锯橡胶树的过程中都是麦泽清给我们送水和煮饭，有时候还到现场去查看监督我们锯树，锯完树后我们回去将锯子交给麦泽清，在大伯家里大伯支付给我们每人800元现金。被砍伐的林木有大有小，大的林木胸径有20-25公分，高有4-5米；小的林木胸径有10-15公分，高有2-3米。（3）麦泽平的证言。其证言为：2018年10月份左右，我回家看我父亲，当时就看到对面不远处的小山包上有橡胶树被砍伐掉，我就问我爸为什么要将橡胶树砍伐掉，他说橡胶现在都没有价格砍掉后改种芒果，所以他就雇请工人来砍伐掉。我父亲雇请的工人是符某和麦某。被砍伐的橡胶树有大有小，大的林木胸径20-25公分，高4-5米，小的林木胸径10-15公分。（4）黎某的证言。其证言为：我们管护的南岛农场前程队的一片橡胶林被人砍了，在一个小山包上，四周有芒果和橡胶。2019年5月29日下午，三亚市海胶立才分公司的工作人员组织我们南岛片区的管护人员再次到该地块上去查看，我们到现场的时候看到有个男子在该地块上干活，工作人员就询问该男子该地块上的橡胶是不是他砍伐掉的，他说是他砍伐掉的，同时还说该地块上的香蕉和芒果都是他种植的，经询问该男子是附近台楼村委会三用村民麦小建（麦泽清）我们对其进行了拍照取证。（5）颜桂钦的证言。其证言为：2019年3月份，我们对橡胶林地巡护时发现该地块上的橡胶林木被人砍伐，现场已经种植上了芒果苗木和香蕉树，我们发现这一情况后就在附近进行了调查。2019年5月份，我们再一次来到该地块进行查看时，刚好碰到他来到该地块对他种植的芒果和香蕉进行管护，我们当时就问他这块地的橡胶树是不是他砍伐的，他回答说是的，芒果和香蕉也是他种植的。后来经过调查得知，该男子是三亚市台楼村委会三用村的村民麦小建（麦泽清）。4.鉴定意见海南省森林资源司法鉴定中心司法鉴定意见书（琼森司鉴字[2019]第338号）：（一）被伐林木地块的面积为19.7亩，森林类别均为商品林地，保护等级为IV级。（二）被伐的林木总株数为675株，胸径均在5厘米以上，树种均为橡胶树。（三）被伐林木总立木蓄积量为41.7371立方米。（四）被伐19.7亩林地的原有植被（人工种植橡胶树）均遭到严重毁坏，致使原有植被应有的涵养水源，保持水土等生态功能严重丧失。5.勘验、检查、辨认等笔录（1）辨认现场笔录。证实：①2019年9月17日10时5分，在见证人的见证下，被告人麦泽清带侦查人员到三亚市××区附近的橡胶林地里对其砍伐橡胶林的地点进行辨认，附照片6张；②2019年9月23日9时15分，在见证人的见证下，被告人麦良光带侦查人员到三亚市××区附近的橡胶林地里对其砍伐橡胶林的地点进行辨认，附照片6张。（2）辨认油锯笔录。证实：①2019年9月17日18时30分，在见证人的见证下，被告人麦泽清对其雇人砍伐橡胶林木所使用的2把油锯进行辨认，附照片2张；②2019年9月17日18时45分，在见证人的见证下，被告人麦良光对其雇人砍伐橡胶林木所使用的2把油锯进行辨认，附照片2张。（3）辨认麦泽清笔录。证实：①2019年9月28日11时30分，在见证人的见证下，侦查人员事先准备好不同的男性正面免冠照片10张，其中有麦泽清本人照片1张，分别编号为1号-10号，无规则地排列打印在一张A4纸上提供给符某辨认，符某指出：10号男子就是麦泽清，附被辨认人照片10张、被辨认人身份情况说明1份；②2019年10月3日15时45分，在见证人的见证下，侦查人员事先准备好不同的男性正面免冠照片10张，其中有麦泽清本人照片1张，分别编号为1号-10号，无规则地排列打印在一张A4纸上提供给麦某辨认，麦某指出：8号男子就是麦泽清，附被辨认人照片10张、被辨认人身份情况说明1份。（4）辨认麦良光笔录。证实：①2019年9月28日11时50分，在见证人的见证下，侦查人员事先准备好不同的男性正面免冠照片10张，其中有麦良光本人照片1张，分别编号为1号-10号，无规则地排列打印在一张A4纸上提供给符某辨认，符某指出：3号男子就是麦良光，附被辨认人照片10张、被辨认人身份情况说明1份；②2019年10月3日15时30分，在见证人的见证下，侦查人员事先准备好不同的男性正面免冠照片10张，其中有麦良光本人照片1张，分别编号为1号-10号，无规则地排列打印在一张A4纸上提供给麦某辨认，麦某指出：5号男子就是麦良光，附被辨认人照片10张、被辨认人身份情况说明1份。6.被告人的供述与辩解（1）被告人麦泽清的供述为：2018年10月份，我父亲麦良光觉得种芒果更赚钱，就打算把我家小山包上那块橡胶树林砍掉，然后种上芒果增加点收入。由于我爸上了年纪腿受伤不方便，他就雇了符某和麦某来砍，工钱每天200元，过了两天我把两把锯子给他们并带他们到我家对面的小山包上，告诉他们砍伐的范围后，他们就开始一棵棵的将那些橡胶树砍掉，大的胸径有20-25公分，小的胸径有10-15公分，被锯倒的树干树枝都扔在原地，前后花了4天时间砍完了，在干活过程中我给我们送水和煮饭并监督他们干活的。锯完后他们就将锯子还给我，支付了工钱。后来我去种了芒果树苗。我们没有办理过采伐许可证。（2）被告人麦良光的供述为：2018年10月份，因为橡胶树不值钱，所以我就打算把我居住的房子不远的山包上的橡胶树砍掉改种芒果，因此我就雇请了我的侄子麦某和六罗村的一个叫符某的男子一起帮我将该地块上的橡胶树砍伐掉，当时我跟他们谈好的工钱是每人每天是200元，油锯是我家里提供的。他们锯树期间吃饭都在我家里，我都是让我儿子麦泽清给他们做饭送水到现场给工人，同时到现场监督查看他们砍伐橡胶树的具体情况。他们前前后后用了四天时间才把该地块上的橡胶树砍伐完，被锯倒的橡胶树都随意丢弃在现场没有做任何处理。砍伐清理完毕后，我就叫我儿子麦泽清购买芒果苗并且让他在该地块上挖洞种植上芒果苗，然后一直由麦泽清管理到现在。以上证据来源合法，客观真实，证据之间形成锁链，均能相互印证，并具有法律证明效力，本院予以确认。"
    },
    {
        "id": 577,
        "text": "叶丽芳引诱、容留、介绍卖淫一审刑事判决书云南省大理市人民法院刑事判决书（2015）大刑初字第178号：大理市人民检察院以大检公诉刑诉〔2015〕133号起诉书指控被告人叶丽芳犯介绍卖淫罪于2015年6月11日向本院提起公诉，本院于同日立案，并依法组成合议庭，于2015年6月29日公开开庭审理了本案。大理市人民检察院指派检察员杨羽婕、习巧容出庭支持公诉，被告人叶丽芳及其辩护人杨振、孙涛均到庭参加诉讼。现已审理终结大理市人民检察院指控，2015年3月23日晚，被告人叶丽芳在大理经济开发区文华路南段介绍阮某、杨某花向余某江、江某军卖淫。被告人叶丽芳收取余某江、江某军现金人民币200元后，阮某与余某江、杨某花与江某军分别在文华路287号2楼房间内发生性行为，被告人叶丽芳从收取的现金中抽取介绍费用。针对指控的事实，公诉机关提供了证人证言、辨认笔录、提取笔录、扣押决定书、扣押清单、书证、被告人的供述等证据，据以证实指控的事实存在，并认为被告人叶丽芳的行为构成介绍卖淫罪。叶丽芳如实供述自己的罪行，可以从轻处罚；2008年至2014年间因在路边拉客招嫖，多次被大理市公安局行政处罚，属长期进行违法行为人员，酌情从重处罚。建议本院对叶丽芳在有期徒刑二年至三年幅度内量刑，并处罚金。被告人叶丽芳及其辩护人对公诉机关指控的事实、罪名均无异议。被告人叶丽芳的辩护人提出叶丽芳的犯罪情节轻微，社会危害性不大；认罪态度好，有悔罪表现；如实供述自己的罪行，可以从轻处罚。建议对叶丽芳适用缓刑。辩护人向本院提交情况说明，以证实叶丽芳的家庭情况困难，且平时在下和村表现良好。经审理查明，2015年3月23日晚，被告人叶丽芳在大理经济开发区文华路南段介绍阮某、杨某花向余某江、江某军卖淫。被告人叶丽芳收取余某江、江某军现金人民币200元后，阮某与余某江、杨某花与江某军分别在文华路287号2楼房间内发生性行为，被告人叶丽芳从收取的现金中抽取介绍费用。同日21时25分许，大理市公安局民警准备盘查在文华路上段拉客招嫖的叶丽芳时，叶丽芳跑入文华路287号通道内。民警在通道内对叶丽芳进行盘查时，阮某、杨某花、余某江、江某军从2楼向下走。经民警询问，江某军称经叶丽芳介绍其、余某江与阮某、杨某花发生性关系。民警将几人传唤至经济开发区派出所。被告人叶丽芳对介绍卖淫的行为供认不讳。民警从叶丽芳处提取并扣押嫖资人民币200元。另2008年12月2日至2014年11月2日被告人叶丽芳因在路边拉客招嫖被大理市公安局处以行政处罚13次。上述事实，被告人在开庭审理中无异议，且有辨认笔录及照片、被告人叶丽芳的供述、证人证言、行政处罚决定书、提取笔录、扣押决定书、扣押清单、归案经过、户口证明等证据证实，足以认定。辩护人提交的情况说明，经公诉人质证，对情况说明的合法性及关联性不予认可。"
    },
    {
        "id": 27,
        "text": "瞿某某犯妨害公务罪一审刑事判决书甘肃省兰州市七里河区人民法院刑事判决书（2014）七刑初字第200号：七里河区人民检察院以七检刑诉字（2014）第238号起诉书指控被告人瞿某某犯妨害公务罪，于2014年2月19日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。兰州市七里河区人民检察院指派检察员赵学斌出庭支持公诉。被告人瞿某某到庭参加诉讼，现已审理终结经审理查明：2013年10月8日晚，孟某某（在逃）获悉次日兰州市七里河区政府将组织人员对其所在本区马滩建造的违章建筑进行强制拆除，遂叫来被告人瞿某某等人预谋后购买汽油，准备在强拆中泼洒以阻碍政府工作人员依法执行职务。次日7时许，兰州市七里河区城市管理执法局工作人员在七里河区政府组织下，会同国土资源局、秀川街道等多部门联合执法，对位于兰州市七里河区大滩地区武警市支队征用地南侧的一栋违法彩钢大棚依法进行拆除。在拆除中，遭到瞿某某、孟某某等人的辱骂、推搡、阻挠。瞿某某、孟某某还站上彩钢棚顶，拿出事先准备的汽油瓶进行浇撒，后以跳楼、焚烧相威胁；瞿某某拿出打火机欲点燃汽油，故意阻碍上述执法人员依法所进行的拆除工作，工作被迫停止。上述事实，被告人瞿某某在开庭审理过程中亦无异议且有抓获经过、报案材料、证人证言、被告人供述、辨认笔录、户籍证明等证据证实，足以认定"
    },
    {
        "id": 351,
        "text": "掋某某、刘某某、李某某、张某某、丛某某、甄某某、孙某某制造贩卖毒品罪一审刑事判决书宁城县人民法院刑事判决书（2015）宁刑初字第00401号：内蒙古自治区宁城县人民检察院以宁检公诉刑诉（2015）370号起诉书，指控被告人王某某犯非法种植毒品原植物、制造毒品、贩卖毒品罪、被告人刘某某犯制造毒品、贩卖毒品罪、被告人李某某、张某某、甄某某、孙某某犯贩卖毒品罪、被告人丛某某犯制造毒品罪，于2015年12月15日向本院提起公诉。本院受理后，依法组成合议庭，于2016年1月18日公开开庭审理了本案。内蒙古自治区宁城县人民检察院指派检察员贾玲玲、张水清出庭支持公诉，被告人王某某及辩护人王湛国、被告人刘某某、被告人李某某及辩护人杨立新、被告人张某某及辩护人迟雅龙、被告人丛某某、甄某某、孙某某均到庭参加诉讼。现已审理终结公诉机关指控：2013年春季，被告人王某某的公公刘某某（已去世）在家中菜园种植罂粟20余株，被告人王某某帮助刘某某割制成毒品鸦片，约拇指肚大小一块被刘某某吸食；2014年春季，刘某某在家中菜园种植罂粟80余株，被告人王某某伙同其丈夫被告人刘某某将罂粟割制成毒品鸦片约50.81克，并将制成的鸦片卖给被告人李某某32粒约3.2克，通过被告人张某某向王某某两次出售鸦片22粒约2.2克，获得毒资共计人民币5000余元；2015年春李，被告人王某某在自家菜园中种植罂粟578株，制成鸦片约14.88克。2014年至2015年7月，被告人李某某多次在被告人王某某、刘某某手中以每粒人民币40元、50元、60元的价格购买毒品鸦片32粒约3.2克，再以每粒人民币70元、80元、100元的价格多次卖给被告人丛某某、王某某等人。2015年春天，被告人丛某某在自家菜园非法种植罂粟70余株，并制成毒品鸦片供自己注射。2015年7月10日下午，被告人孙某某用1支杜冷丁与被告人丛某某交换大烟葫芦9个。2015年6月下旬的一天，被告人甄某某将2支杜冷丁以每支人民币8元的价格与被告人孙某某交换价值人民币16元的复方胆安片15片。公诉机关为证实上述事实，提供如下证据：1、书证一受案登记表、立案决定书、搜查笔录及照片、扣押物品清单、缴款书、现场检测报告书、公安行政处罚决定书、户籍证明；2、现场勘验检查笔录、现场图及现场照片；3、鉴定意见；4、证人王某某、曹某某、王某甲、白某某、董某证言；5、被告人王某某、刘某某、李某某、张某某、孙某某、甄某某、丛某某供述和辩解。公诉机关认为：被告人王某某无视社会正常管理秩序，制造毒品、贩卖毒品、非法种植毒品原植物，其行为触犯了《中华人民共和国刑法））第三百四十七条第一、四款、第三百五十一条；被告人刘某某贩卖毒品、制造毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第一、四款；被告人李某某、张某某、甄某某、孙某某贩卖毒品，其行为均触犯了《中华人民共和国刑法》第三百四十七条第一、四款；被告人丛某某制造毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第一、四款；犯罪事实清楚，证据确实充分，应当以非法种植毒品原植物罪、贩卖毒品罪、制造毒品罪追究王某某的刑事责任；以贩卖毒品罪、制造毒品罪追究刘某某的刑事责任；以贩卖毒品罪追究李某某、张某某、甄某某、孙某某的刑事责任；以制造毒品罪追究丛某某的刑事责任。被告人王某某、刘某某、张某某交叉共同故意犯罪，依据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第二十七条之规定，三人系共同犯罪，且均系主犯，应当按照其所参与的全部犯罪处罚；被告人王某某一人犯数罪，依据《中华人民共和国刑法》第六十九条第一、二款之规定，应数罪并罚；被告人丛某某在犯罪时已满七十五周岁，根据《中华人民共和国刑法》第十七条之一之规定，可以从轻处罚；被告人丛某某提供重要线索协助抓捕同案犯，根据《中华人民共和国刑法））第六十八条之规定，是立功，可以从轻处罚。被告人王某某、刘某某、李某某、人张某某、丛某某、孙某某、甄某某对公诉机关指控的犯罪事实和罪名无异议，自愿认罪。被告人王某某辩护人王湛国辩护意见：被告人王某某帮助其公公种植毒品原植物，植物数量仅仅超过追究刑事责任立案的起点，因贪图小利，法律意识淡薄而走上犯罪道路。其多次贩卖毒品，每次的数量较小，不构成情节严重程度。被告人王某某主观恶性较小，表现一贯良好，认罪态度好。应从轻处罚。被告人李某某辩护人杨立新的辩护意见：对公诉机关指控的犯罪事实和罪名不持异议。被告人李某某贩卖毒品的总量仅为3.2克，且纯度较低。没有达到情节严重。被告人李某某表现一贯良好，当庭自愿认罪，有悔罪表现，可从轻处罚。被告人张某某辩护人迟雅龙的辩护意见：对公诉机关指控的犯罪事实和罪名不持异议。被告人张某某参与贩卖毒品的数量较小，王某某证明其卖的毒品数量为1.6克，没有取得毒资。应以1.6克对张某某贩卖毒品进行量刑。被告人张某某表现一贯良好，自愿认罪、悔罪，可从轻处罚。经审理查明：2013年春季，被告人王某某的公公刘某某（已去世）在家中菜园种植罂粟20余株，被告人王某某帮助刘某某割制成毒品鸦片，约拇指肚大小一块被刘某某吸食。2014年春季，刘某某在家中菜园种植罂粟80余株，被告人王某某伙同其丈夫被告人刘某某将罂粟割制成毒品鸦片约50.81克，并将制成的鸦片卖给被告人李某某32粒约3.2克，通过被告人张某某向王某某两次出售鸦片22粒约2.2克，获得毒资共计人民币5000余元；2015年春李，被告人王某某在自家菜园中种植罂粟578株，制成鸦片约14.88克。2014年至2015年7月，被告人李某某多次在被告人王某某、刘某某手中以每粒人民币40元、50元、60元的价格购买毒品鸦片32粒约3.2克，再以每粒人民币70元、80元、100元的价格多次（15次）卖给被告人丛某某、王某某等人。被告人张某某向王某某两次出售鸦片22粒约2.2克，2015年春天，被告人丛某某在自家菜园非法种植罂粟70余株，并制成毒品鸦片供自己注射。2015年7月12日被告人丛某某向宁城县公安局提供重要线索协助抓捕同案犯。2015年6月下旬的一天，被告人甄某某用2支杜冷丁以每支人民币8元的价格与被告人孙某某交换价值人民币16元的复方胆安片15片。2015年7月10日，被告人孙某某用1支杜冷丁与被告人丛某某交换大烟葫芦9个。上述事实，被告人王某某、刘某某、李某某、张某某、丛某某、甄某某、孙某某在开庭审理过程中亦无异议，且有公诉机关提交，并经法庭质证、认证的如下证据予以证实，足以认定。1、受案件登记表、立案决定书证实：宁城县公安局接到举报后，对被告人丛某某嫌犯贩卖毒品罪一案决定受理并立案侦查。2、搜查笔录及照片、扣押物品清单证实：公安人员对被告人王某某、刘某某住宅搜查及扣押疑似罂粟植物、疑似鸦片膏15.37克、422粒疑似鸦片47.24克。对李某某的人身及住宅搜查扣押疑似鸦片一丸。公安人员在被告人丛某某家中发现并提取毒品原植物（罂粟秧，罂粟壳上有割痕）17株以及已拔掉的罂栗秧53株。扣押疑似罂粟植物、50ＭＧ杜冷丁针剂一支。3、现场勘验笔录、现场平面图及现场照片证实：在被告人、王某某、刘某某家菜园子、后院分别发现并提取毒品原植物（罂粟秧，罂粟壳上有割痕）15株、毒品原植物（罂粟秧，部分罂粟壳上有割痕）563株。4、鉴定意见：（1）赤峰市公安司法鉴定中心赤公（司）鉴字（2015）第2229号物证检验报告证实：扣押王某某家罂粟原植物、疑似鸦片、疑似鸦片膏，所检以上物品中均检出可待因、吗啡、蒂巴因、罂粟碱、那可汀成分，疑似鸦片称重结果为45.21克，疑似鸦片膏称重结果为14.88克。（2）赤峰市公安司法鉴定中心赤公（司）鉴字（2015）第2240号物证检验报告证实：扣押李某某车上扣押杀鼠剂，所检以上物品中未检出杀鼠剂（氮环类、有机磷类、有机氯类）。（3）赤峰市公安司法鉴定中心赤公（司）鉴字（2015）第2232号物证检验报告证实：扣押丛某某家疑似鸦片、疑似罂粟原植物、已干枯的疑似罂粟原植物，所检以上物品中均检出可待因、吗啡、蒂巴因、罂粟碱、那可汀成分，疑似鸦片称重结果为Ｏ.115克。（4）现场检测报告书证实：在被告人丛某某人体内检出吗啡。5、证人王某某证言证实：2014年7、8月份，他在张某某手里买了6粒大烟，每粒50元，他把大烟给家里喷农作物用了。2015年4月份，他又在张某某手里买了10粒大烟，每粒80元，当时没钱赊账，现在没给张某某。6、证人曹某某证言证实：我在医院负责精麻药品的使用和管理工作，如杜冷丁、吗啡等精麻药品他和两个院长有权开处方。前几年他孙某某大约开过三次杜冷丁、吗啡的处方。在2015年春天，孙某某代甄学生开过一次两支杜冷的处方。孙某某付款取药，总共是2支吗啡、4支杜冷丁。7、证人王某甲证言证实：我是从2010年左右开始负责精麻药品进出药房的工作一直到现在。我们卫生院的精麻药品由曹某某和白瑞兴有处方权。杜冷丁规格是每支50ｍｇ，售价8元，吗啡规格是每支10ｍｇ，售价8元。孙某某拿着麻醉药品处方替别人到药房买过杜冷丁，有两三次每次两支，都是拿到院外使用的。8、证人张某某、白某某证言与王某甲的证言基本一致。9、公安行政处罚决定书、缴款书证实：汐子镇卫生院向被告人孙某某出售过杜冷丁，并受到行政处罚。10、户籍证实被告人王某某、刘某某的自然身份11、被告人王某某供述证实：2013年春天，她老公公刘某某拿着一个罂粟壳回来，把种子撒到她弄好的菜畦子里面，长出20多株罂粟，等开花结果之后刘某某让她用小刀割罂粟果实，她割果实制鸦片，割制了大拇指肚大小的一块鸦片，被刘某某喝掉了。2014年春天，她老公公刘某某又种了一畦子罂粟，长出来七八十株罂粟，等开花结果时刘某某得脑出血不能起床，她就用铅笔刀割制鸦片，晾干后将鸦片团成比高梁粒大点的422米鸦片放了起来，放在她家西厢房碗橱内一个白色塑料瓶里。2015年春天，我在我家菜园子共种植了578株罂粟原植物，她用刀子割制鸦片。她和丈夫刘某某总共七、八次卖给李某某三、四十粒鸦片。2015年2月份，她卖给张某某10粒鸦片，张某某给她500元。2015年5月份，她卖给张某某20粒鸦片，说让张某某帮我卖点，张某某同意了，6月底我跟张某某要卖给他的20粒鸦片钱，他说那20粒鸦片他自己吃了一部分，剩下的卖掉了，他正朝那个人要钱呢。12、被告人刘某某的供述证实：2013年他父亲刘某某在家种植罂粟40余株，2014年种植近200棵罂粟，他跟妻子、父亲一起割完罂粟壳后，将割出来的白色液体放到一起放在窗台上日晒，晒干后，他们三个人一起搓成比高粱粒稍大粒子100多粒。今年他妻子在家种了500多棵罂粟，被公安民警查获了。他同妻子或者单独卖给赶集的老头（李某某）最少六次，30多粒鸦片，大概两、三千元钱，他听王某某说，张某某从她手中购买24粒鸦片，每粒50元。13、被告人李某某的供述证实：2014年秋天至2015年7月他多次从被告人王某某、刘某某处购买32粒鸦片，他多次卖给被告人丛某某和杨家窝铺一个姓王的。2015年7月11日，他在汐子镇八家集市上，卖给丛某某1粒100元的鸦片，被公安机关的工作人员查获，并在他摩托车上的工具箱搜查出来一块鸦片。14、被告人张某某的供述证实：2015年正月初二那天，他去小舅子刘某某家串亲戚，王某某拿出来塑料包着的小黑颗粒，有20多粒，我看是大烟，她叫我帮助卖卖，并说一粒50元。到3月份的时候，我联系汐子镇河南村的王某某，他要买。我到王某某家拿了24粒，一共是1000元。我去王某某家卖给他3粒大烟，王某某给了100块钱，我拿上钱就走了。过了两个月，我又拿19粒去了王某某家，我说这是1000元的，王某某说：“现在手里没钱，我先赊着，等我的大棚下来钱，我就还你1000块钱。”我就同意了，但是他到现在也没个给我钱呢。15、被告人丛某某的供述证实：三、四年前他认识了汐子镇地南头村一个卖杂货姓李的人（李某某），他卖给他大烟，他每隔10多天买一次大烟。他最多买300元的大烟，最少买100元的。后来公安民警让他盯着（李某某），如果发现他卖大烟就通知公安机关。2015年7月11日上午，他在汐子镇大八家集市看见姓李的人，他问他还卖大烟吗，他说卖呢，他就通知了民警。11点多钟，他给了他100元，他在三轮车工具箱拿出一块绿豆粒大小的大烟递给他。不一会警察就将姓李的那个人抓了。16、被告人甄某某的供述证实：2015年6月下旬的一天，他用2支杜冷丁以每支人民币8元的价格与被告人孙某某交换价值人民币16元的复方胆安片15片。17、被告人孙某某的供述证实：2015年6月下旬的一天，被告人甄某某用2支杜冷丁以每支人民币8元的价格与被告人孙某某交换价值人民币16元的复方胆安片15片"
    },
    {
        "id": 339,
        "text": "赵金旺、王静诈骗一审刑事判决书杭州市上城区人民法院刑事判决书（2017）浙0102刑初330号：杭州市上城区人民检察院以上检公诉刑诉（2017）325号起诉书指控被告人赵金旺、王静、蔡祖斌、江超、刘鹏波、郑湖英、岳浩浩、黄云贵犯诈骗罪，于2017年8月24日向本院提起公诉，后于2018年1月10日以上检公诉刑变诉（2018）1号变更起诉决定书变更指控被告人赵金旺、王静、蔡祖斌、江超、刘鹏波、郑湖英、岳浩浩、黄云贵犯合同诈骗罪。本院根据杭州市中级人民法院指定予以受理，并依法组成合议庭，公开开庭审理了本案。杭州市上城区人民检察院指派检察员蒋文星、代理检察员李钟魁出庭支持公诉，被告人赵金旺及其辩护人高翔、被告人王静及其辩护人赵公明、被告人蔡祖斌及其辩护人屠敏锋、被告人江超及其辩护人刘磐山、被告人刘鹏波及其辩护人周燕、被告人郑湖英及其辩护人范晓、被告人岳浩浩及其辩护人刘晓东、被告人黄云贵及其辩护人罗龙江到庭参加诉讼。现已审理终结杭州市上城区人民检察院指控：2014年3月，谢某1（另案处理）成立杭州客易电子商务有限公司以公司名义从事淘宝代运营诈骗活动，公司内设推广部、招商部、客服部，推广部发布代运营加盟广告吸引客户咨询，招商部发布虚假销量图、虚假返还加盟费图吸引客户，使用话术渲染加盟前景，谎称公司具备提供优质货源、全方位客服服务的能力，诱导客户加盟公司开淘宝网店，客服部仅为客户提供注册淘宝网店、店铺装修等简单服务，骗取客户缴纳的加盟费。被告人赵金旺以上述方式参与骗取加盟费人民币471680元（以下币种均为人民币），并对担任队长期间的队员业绩1306269元进行抽成，非法获利158852元；被告人王静参与骗取加盟费862440元，非法获利208369元；被告人蔡祖斌参与骗取加盟费649040元，非法获利164266元；被告人江超参与骗取加盟费811100元，非法获利214700元；被告人刘鹏波参与骗取加盟费588780元，非法获利127536元；被告人郑湖英参与骗取加盟费342500元，非法获利78756元；被告人岳浩浩参与骗取加盟费342440元，非法获利94346元；被告人黄云贵参与骗取加盟费271080元，非法获利76667元。公诉机关认为上述事实有被害人陈述、证人证言、网络销售代销商协议书、微信及ＱＱ聊天记录、收据、支付宝转账记录、银行转账记录、银行账户交易明细、归案经过、户籍证明、电子证物检查笔录、业绩与工资发放明细光盘及被告人的供述与辩解等证据证实，对被告人赵金旺、王静、蔡祖斌、江超、刘鹏波、郑湖英、岳浩浩、黄云贵应以合同诈骗罪追究刑事责任。被告人赵金旺对指控的事实、罪名无异议，表示自愿认罪。其辩护人对定性无异议，提出：本案以单位犯罪论处更为妥当；赵金旺担任队长不足3个月，虽有微薄提成，但并无实质的管理权限，不应对全体队员的一百余万元业绩担责；赵金旺系从犯，如实供述，自愿认罪。被告人王静对指控的罪名无异议，表示自愿认罪，但提出与同事间存在借单情况，要求对数据予以核对。其辩护人对定性无异议，提出：借单情况客观存在，理应扣除；被害人黄某1、王某1的网店直至客易公司网站被封均经营正常，不应认定在诈骗数额中；王静担任组长时间短，与普通组员并没有本质区别；王静系从犯，主观恶性较小，家庭负担重，但仍积极借款退赃。并向法庭提交退赃票据一份。被告人蔡祖斌对指控的事实、罪名无异议，表示自愿认罪。其辩护人对定性无异议，提出：蔡祖斌违法所得应扣除底薪；蔡祖斌担任组长时间短，在共同犯罪中起次要作用，系从犯；到案后如实供述，自愿认罪，系初犯，家境困难。被告人江超对指控的事实、罪名无异议，表示自愿认罪。其辩护人对定性无异议，提出：江超对自己的犯罪行为是一个逐渐认识的过程，主观恶性相对较小；作为客易公司的普通员工，更符合职务行为特征，在量刑时应予以体现；客易公司在履行合同中提供了一定的服务，应在量刑时给予考虑；江超系从犯，如实供述，自愿认罪，属初犯。并向法庭提交社区居委会出具的困难证明一份。被告人刘鹏波对指控的事实、罪名无异议，表示自愿认罪。其辩护人对定性无异议，提出：刘鹏波系职务行为，应当认定为单位犯罪；刘鹏波入职之初无犯罪的主观认知，该部分业绩与获利金额应扣除，非法获利也应扣除底薪；刘鹏波系从犯，如实供述，自愿认罪，属初犯，家境困难。并向法庭提交村委会出具的困难证明一份。被告人郑湖英对指控的事实、罪名无异议，表示自愿认罪。其辩护人对定性无异议，提出：郑湖英系从犯，自愿认罪，属初犯，积极退赃。并向法庭提交退赃票据一份。被告人岳浩浩对指控的事实、罪名无异议，表示自愿认罪。其辩护人对定性无异议，提出：应认定为单位犯罪；基本工资应在违法所得中扣除；岳浩浩系从犯，如实供述，自愿认罪，已退赃。并向法庭提交退赃票据一份。被告人黄云贵对指控的事实、罪名无异议，表示自愿认罪。其辩护人对定性无异议，提出：黄云贵系从犯，如实供述，积极退赃。并向法庭提交退赃票据一份。经审理查明，2014年3月，谢某1为牟取非法利益，注册成立杭州客易电子商务有限公司（以下简称客易公司），并在本市滨江区长河街道秋溢路288号1幢13层1302室承租门面以公司名义从事淘宝代运营诈骗活动。客易公司内设推广部、招商部、客服部，分工合作实施诈骗。推广部通过互联网平台大量发布代运营加盟广告吸引客户前来咨询；招商部通过发布虚假销量图、虚假返还加盟费图吸引客户，在应对客户咨询时使用话术渲染加盟前景，隐瞒公司实际没有货源、没有客服储备、意在赚取加盟费的事实，谎称公司具备提供优质货源、全方位客服服务的能力，诱导客户加盟公司开淘宝网店，与公司签订《网络销售代销商协议书》；客户受骗加盟并交纳加盟费后，客服部仅为客户提供注册淘宝网店、店铺装修等简单服务，若客户投诉服务质量，公司则以升级加盟套餐可提升服务等级为由骗取客户交纳升级费用，最终以消极、推诿的应对令客户知难而退，从而骗得客户的加盟费。被告人赵金旺、王静、蔡祖斌、江超、刘鹏波、郑湖英、岳浩浩、黄云贵等八人明知上述事实，仍在客易公司招商部工作，以上述方式参与骗取客户财物。其中，被告人赵金旺于2016年8月升任招商部佰齐战队队长，负责佰齐战队日常工作并对队员业绩抽成；被告人王静、蔡祖斌于2016年8月升任招商部佰齐战队组长，负责新人培训等事项。具体事实分述如下：2015年12月至2016年11月期间，被告人赵金旺以上述方式参与骗取客户即被害人张某1等人加盟费471680元，并对担任队长期间的队员业绩1306269元进行抽成，非法获利158852元。2014年3月至5月以及2015年10月至2016年11月期间，被告人王静以上述方式参与骗取客户即被害人来某等人加盟费853800元，非法获利208369元。2015年7月至2016年11月期间，被告人蔡祖斌以上述方式参与骗取客户即被害人梁某等人加盟费649040元，非法获利164266元。2014年11月至2016年11月期间，被告人江超以上述方式参与骗取客户即被害人黄某2等人加盟费811100元，非法获利214700元。2015年9月至2016年11月期间，被告人刘鹏波以上述方式参与骗取客户即被害人王某2等人加盟费588780元，非法获利127536元。2015年9月至2016年11月期间，被告人郑湖英以上述方式参与骗取客户即被害人周某1等人加盟费342500元，非法获利78756元。2015年10月至2016年11月期间，被告人岳浩浩以上述方式参与骗取客户即被害人蔡某等人加盟费342440元，非法获利94346元。2015年11月至2016年11月期间，被告人黄云贵以上述方式参与骗取客户即被害人刘某1等人加盟费271080元，非法获利76667元。2016年11月8日，公安机关在本市滨江区长河街道秋溢路288号1幢13层1302室抓获被告人赵金旺、王静、蔡祖斌、江超、刘鹏波、郑湖英、岳浩浩、黄云贵。审理期间，被告人王静、江超各向本院退缴违法所得120000元，被告人刘鹏波退缴50000元，被告人郑湖英退缴78756元，被告人岳浩浩退缴94346元，被告人黄云贵退缴76667元。上述事实经庭审质证有下列证据证实：（1）被害人张某1、来某、梁某、黄某2、王某2、周某1、蔡某、刘某1等人的陈述以及提供的网络销售代销商协议书、收据、聊天记录转账记录、朋友圈截图等书证，证实：张某1、来某、梁某、黄某2、王某2、周某1、蔡某、刘某1等百余名被害人通过赵金旺、王静、蔡祖斌、江超、刘鹏波、郑湖英、岳浩浩、黄云贵等八名被告人与客易公司签订《网络销售代销商协议书》，客易公司承诺提供开设网店的一系列服务，并在店铺销量达到要求的情况下可以返还加盟费，但在被害人支付加盟费以后，客易公司仅履行小部分合同导致被骗的事实。（2）证人谢某1的证言，证明：客易公司是谢某1开设并担任法定代表人，具体管理由刘某2负责。客易公司分为推广部、业务部、客服部，业务人员最多，业务模式为推广部推广公司业务和联系方式，业务部与客户洽谈，谢某4、刘某2与客户签约，客户支付加盟费。客易公司的主要收入是加盟费，公司有万余名客户但仅有少量客户能退加盟费，且不是因为符合退加盟费条件而退费。（3）证人刘某2的证言，证明：客易公司是谢某1开设，具体工作由刘某2负责，公司管理层有谢某4、刘某2及业务组的三个组长方某、赵金旺和赵某1。公司靠收取加盟费维持经营，刘某2指使员工修改官网销量、向客户夸大许诺刷信誉服务。公司有万余名客户，但达到返还加盟费要求的仅一名。公司实际不可能为客户刷到承诺的信誉，也没有工厂、仓库和稳定货源。（4）证人方某的证言，证明：方某系客易公司的人事主管，业务员的业绩表由他统计，并依据该业绩表发放提成。小组长每月多拿团队分成1000或1500元。公司依靠加盟费赚钱，售后人数很少且只是形式，公司没有货源、仓库。（5）证人江某的证言，证实：2016年4月19日，江某进入客易公司推广部上班，主要负责向公众号推广公司的业务和业务人员的联系方式；公司主要靠收取加盟费盈利；公司没有仓库；江某在进入公司三四个月后意识到公司对客户的承诺做不到。（6）证人陈某1的证言，证实：陈某1于2016年7月7日进入客易公司上班，负责修改官网数据、打印合同，并通过虚假购买的方式修改官网衣服的销量，且官网衣服的图片都是从其他网站下载过来的，以吸引客户加盟；客易公司没有仓库、没有工厂、没有物流平台、没有能力供货；主要收入来源是收取加盟费；合同约定的服务都是做不到的；订单客服只有元某、刘某3、宋某。（7）证人王某3的证言，证实：王某32016年2月17日进入客易公司美工部工作，其主要负责给客户的淘宝店铺装修；客服部有4个人；每天接待10个客户，在客户投诉要求返还加盟费后，会把客户ＱＱ删除。（8）证人龚某的证言，证实：龚某于2014年10月份进入客易公司担任常务客服。常务客服有3个人，每人每天可以接到10多个客户。龚某曾接到过客户投诉未达到协议承诺的服务、没生意、要求退钱。（9）证人刘某3的证言，证实：刘某3于2016年10月8日进入客易公司担任订单客服，客服部有三人，负责前台接待和订单处理。因公司销售人员多，客户多，但公司没有货物仓库、物流平台，根本不能提供供货服务，因此会根据公司规定要求客户以没货为由取消订单，或者到谢某1指定的档口购买少量衣服，亦或者随便发衣服搪塞客户，或者补偿加盟商10元，以降低加盟商的疑心，但是数量较少，大部分订单被无理由撤销，所以实际上加盟合同上称达到一定订单数就返还加盟押金的承诺是实现不了的；另公司没有自己的工厂和仓库。（10）证人吴某1的证言，证实：吴某1于2014年11月1日进入客易公司，成为信誉客服组长。信誉部有7人，其中5人负责刷信誉，2人负责与客户联系。公司售后人员很少，没有能力向所有客户提供服务；公司提供的衣服质量差、性价比底，销售量少，而且不同档次的服务根本没有差别；因招商人员没有告诉客户刷信誉的流程，所以大部分客户感觉过程麻烦；而且现实中帮助客户刷信誉到指定要求至少需要三年，时间太长，客户也难以坚持；因此给客户刷信誉的承诺是做不到的；公司业务员有到客户店铺下单帮客户刷销量；业务员给客户看的谢某4和马云开会的照片是ＰＳ的，目的就是为了吸引客户；客易公司就是以骗取客户加盟费为收入来源。（11）证人谢某2的证言，证实：谢某2为被告人谢某1之父。2013年左右，谢某1借用谢某2的身份登记注册了一家公司，其只是挂名股东，对公司情况一概不知，也没有出资。（12）证人卢某的证言，证实：2013年12月31日杭州豆易网络科技有限公司进驻杭州东冠高新科技园1302室，2014年6月18日更名为杭州客易电子商务有限公司，公司负责人为谢某1和刘某2。（13）证人张某2、徐某1、徐某2、沈某的证言，证实：客易公司从其他淘宝网店下单购买服装发往全国各地，并经常退货。（14）证人高某、廖某、张某3、赵某1、王某4的证言，证实：客易公司的业务员间借业绩情况。（15）证人金某、罗某、覃某、杨某1、周某2、白某、赵某2、涂某、尹某、陈某2的证言，证实：该些证人入职客易公司后的主管是赵金旺。（16）证人严某的证言，证实：其于2016年4月入职杭州客易电子商务有限公司任职佰齐战队业务员，赵金旺是主管；严某在进入客易公司2、3个月后，因客户都在投诉服务有问题，而公司又没有退还过加盟押金，便意识到公司就是在骗取客户的加盟押金，且公司的客服人员相比招商人员非常少，承诺的服务是做不到的，但为了高额工资便没有离职；严某在朋友圈上传一些从他人处转来的宣传公司的照片，其中关于客户销量图是经过修改的假图，目的是为了吸引客户加盟公司；因为大部分店铺销量不好，为了避免客户流失，在客户提出查看其他客户的店铺销量时不予同意；严某没有看到过公司的仓库，也没有看到公司有囤货；战队的其他队员都知道公司诈骗的行为；公司全部招商人员包括佰齐战队人员在Ｇ20期间因同行被抓，也害怕自己被抓便派代表要求谢某1放假，谢某1便开会进行安抚。（17）被扣押物品照片，证实：公安机关从赵金旺、王静、蔡祖斌、江超、刘鹏波、郑湖英、岳浩浩、黄云贵等八名被告人处扣押手机、电脑等物品的外观情况。（18）微信聊天记录，证实：郑湖英与加盟客户的微信聊天记录。客户向郑湖英反映发现有其他客户低价卖客易公司的衣服，郑湖英予以否认；客户又向郑湖英反映称合同升级之后店铺的销量并没有什么改善。（19）ＱＱ聊天记录，证实：赵金旺与同事吴某2、客户的ＱＱ聊天记录情况以及佰齐战队ＱＱ群的聊天记录情况、被告人江超、王静的聊天记录。吴某2因客户抱怨，便让赵金旺私下到其客户店铺购买衣服，且多浏览几次以稳定客户情绪。客户向赵金旺投诉店铺没有订单、微信被删除。赵金旺在群里宣布工作纪律；覃某在群里反映有客户要退加盟费，郑湖英给予建议；岳浩浩在群里向郑湖英称他要Ｐ合同；赵某2在群里询问18800的服务内容并称和8800元的服务基本没有区别；赵金旺在群里宣布朋友圈的内容标准，包括店铺销量和押金返还，并要求每天每个人轮流ｐ销量图和支付宝返还押金图。李聪向江超咨询怎么让客户升级，江超回复说等级高店铺扶持多，打感情牌，慢慢磨。江超向客户宣称合作商月收入在1800元至3000元，一年左右店铺即可刷到5钻，半年左右客户即可达到返还加盟押金的订单；客户投诉衣服价格偏高。张磊称在别的公司已经不做，而且国家已经在处理的情况下，客易公司仍然冒险在做代运营，赚钱赚疯了，江超说为了多赚钱只能继续留在公司，同时也在为自己找后路。有客户向王静反映公司不在乎客户的经营，怀疑是诈骗；有客户向王静反映店铺没有销量，常务客服不理人；有客户向王静反映只有投资没有回报。（20）微信朋友圈截图、手机照片，证实：郑湖英于2016年11月4日在朋友圈上传一张马云的照片，照片内还有谢某1的名字桌签，并配文“公司经理受邀参加双十一大促座谈会，与马总就双十一大促活动达成战略合作关系”。郑湖英手机内有一张马云的照片，照片内还有郑湖英的名字桌签。郑湖英于2016年11月3日上传一张客户店铺销量图，并配文“加盟商贵哥，店铺双十一预热活动推广，店铺已经成交69单，交易额8000块”。郑湖英朋友圈于2016年10月12日上传2张大量衣服的仓库照片，并配文“订单前线，从登记发货到橱窗整理，物流安排，订单核对，仓库的小伙伴都忙坏了”。江超曾在朋友圈上传仓库照片和加盟商销量反馈截图，配文内容为“货仓爆满”、“加盟商店铺销量很好”；刘鹏波曾在朋友圈上传返还加盟费聊天截图、工厂照片、销量反馈图等图片，配文内容为“库存足”、“有加盟商成功返还加盟费”、“加盟商的销量很好，尤其是私人订制套餐”。（21）接受证据清单、物业服务协议，证实：2013年12月31日杭州豆易网络科技有限公司进驻杭州东冠高新科技园1302室，2014年6月18日更名为杭州客易电子商务有限公司，租赁至2015年6月17日，客户签名为谢某4。（22）调取证据清单、变更登记情况，证实：杭州客易电子商务有限公司的经营场所位于杭州市滨江区长河街道秋溢路288号1幢13层1302室，法定代表人谢某1，营业日期2014年3月10日，经营范围网上销售；技术开发、技术服务、技术咨询；计算机软硬件。（23）笔记本复印件，证实：谢某1被扣押的笔记本中记载的早会内容、营销课内容等。早会内容主要是激励员工如何制定目标；营销课内容主要是指导员工如何向客户推销公司的服务，回答客户的问题。（24）客易公司会议记录，证实：吴某2记载的客易公司在2016年3月至7月份会议记录的具体情况。其中3月12日的会议记录当中，公司要求销售部员工在朋友圈要上传客户想看到的东西，比如销量图、加盟费图。（25）仓库照片，证实：客易公司仓库大小、外观等情况（东西长2.95米，南北宽2.15米）。（26）公司人员分布图、现场照片，证实：杭州客易电子商务有限公司办公场所及人员的分布情况。（27）人员身份情况登记表、微信资料照片、ＱＱ资料照片，证实：赵金旺、郑湖英、黄云贵、岳浩浩、蔡祖斌、江超、刘鹏波、王静等人的工作微信和ＱＱ信息等相关情况。（28）协助查询财产通知书、银行账户交易明细，证实：谢某1的部分银行卡交易信息、账户信息的情况；赵金旺等9名被告人工资卡的流水明细情况。（29）行政处罚决定书，证实：2015年11月13日，因客易公司在网络交易中存在刷单、虚假交易行为，杭州高新技术产业开发区（滨江）市场监督管理局对其罚款人民币2万元。（30）归案经过及抓获人员名单，证实：2016年11月8日，公安机关在滨江区金龙大厦1603室、1418室抓获被告人赵金旺等涉案8名人员。（31）户籍证明、无违法犯罪记录证明，证实：赵金旺、郑湖英、黄云贵、岳浩浩、蔡祖斌、江超、刘鹏波、王静的自然人身份情况。（32）搜查笔录以及扣押清单，证实：公安机关在谢某1、刘某2、方某的办公区域以及赵金旺、郑湖英等96名员工的办公区域等场所查获公司资料文件等物品，并将上述物品予以扣押的事实。（33）电子证物检查笔录，证实：上城网警大队对刘某2、谢某1、方某的电脑硬盘进行了检查，并提取了涉案电子证据，制作刻录了光盘。（34）工资、业绩发放光盘、电脑数据光盘，证实：被告人赵金旺、王静、蔡祖斌、江超、刘鹏波、郑湖英、岳浩浩、黄云贵入职客易公司期间的业绩及领取工资情况。（35）票据、困难证明，证实：在审理期间，被告人王静、江超各向本院退缴违法所得120000元，被告人刘鹏波退缴50000元，被告人郑湖英退缴78756元，被告人岳浩浩退缴94346元，被告人黄云贵退缴76667元；村（居）委会为被告人江超、刘鹏波出具了家境困难的证明。（36）被告人赵金旺的供述和辩解，证实：赵金旺供述称自己于2015年12月份入职客易公司担任业务员，并于2016年8月份担任佰齐战队组长；组长的职责除了负责招揽客户以外，还要负责管理小组的工作纪律和业绩以及新人培训，组长除了拿个人业绩提成之外，还有小组业绩的提成；赵金旺在客易公司总收入15万元左右，个人业绩40万左右；赵金旺承认在招揽客户过程中，为了吸引客户加盟公司，支付加盟费，与客户聊天过程中会夸大公司销量和加盟商销量；2016年10月份在微信朋友圈发送一些经过ＰＳ的假的加盟商的销量图和退还客户加盟押金的聊天记录图片，并认为每个业务员应该都知道这些图片是假图；对于18800元等级的客户，会私下刷销量，因为在合同升级时向对方承诺销量比以前好，但实际上并没有比以前好；公司官网上产品销图也是人为改动的假数据；赵金旺承认有客户投诉客服回复速度慢，店铺没有销量，没有看到过公司实际的产品和仓库，招揽的客户没有成功返还加盟费的情况。（37）被告人王静的供述和辩解，证实：王静供述称自己于2014年3月加入客易公司担任招商员，工作两个月后因怀孕离职，后又于2015年11月任职佰齐战队业务员，赵金旺是主管；于2016年8、9月份担任佰齐战队的小组长；在向客户介绍公司服务时会夸大其词，公司客户多，客服却非常少，公司不可能提供正常的服务，客户也投诉客服回复慢，个别客服态度差，公司就是靠收取加盟押金来盈利和维持日常运作的；王静在公司拿到15、16万元工资，曾向同事借业绩5万元，自己借给同事业绩2880元或者4980元，因此实际业绩没有86万那么多。（38）被告人蔡祖斌的供述和辩解，证实：蔡祖斌供述称自己于2015年7月加入客易公司任职佰齐战队业务员，赵金旺是主管，自己是小组长，负责招商和新人培训。蔡祖斌在客易公司的收入总共有16万元工资，业绩64万元。蔡祖斌称公司并没有履行合同承诺的服务；公司会以提升流量加大推广为由骗取客户升级套餐，收取客户加盟费；其客户中没有一个成功返还加盟费的情况；客易公司就是个皮包公司，对客户的承诺基本不做；且为了怕合同时间短承诺未兑现客户产生疑虑，合同一般签两年；客户会投诉客服回复慢，态度不好，货品价格高、经常断货断码下架，对于投诉基本都推脱给客服；佰齐战队的组员对于公司诈骗的事情都是心知肚明的；之所以不给客户看其他加盟店的信息是因为其他加盟店没有什么生意，不好给客户看；公司会要求业务员发关于成交量截图、订单截图、仓库存储衣服的照片、返还客户加盟费的截图，这些图片都是虚假和夸大的。（39）被告人江超的供述和辩解，证实：江超供述称自己于2014年12月加入客易公司任职佰齐战队业务员，赵金旺是主管；江超在客易公司的收入总共有十几万元工资，业绩81万元；公司与客户签订合同后，实际上是没有履行合同承诺的服务的，也没有兑现，公司的行为就是诈骗行为，之所以做是因为公司给的工资高；并称组里的其他成员也知道公司诈骗的事情；公司会要求招商人员每天在朋友圈上传客户合作加盟押金图、销量图，这些图片是经过修改的假图片，目的是为了吸引客户加盟公司；这些图招商部的员工都在发，并且都知道这些图片是假的，因为这是谢某1在全体会议上安排的；公司是靠收取加盟押金获利的，同时在吸引客户的过程中，为了做好业绩，获取高工资，会夸大公司的销量。（40）被告人刘鹏波的供述和辩解，证实：刘鹏波供述称自己于2015年10月9日加入客易公司任职佰齐战队业务员，赵金旺是主管；刘鹏波称通过客户的投诉以及公司的人员配置和客户数量判断，公司与客户签订合同时承诺提供的服务，大部分都没有履行，从而致使客户店铺基本没有销量也就不可能返还加盟押金；刘鹏波知道公司的行为就是诈骗，但是因为工资高继续参与；刘鹏波在公司拿到140000元工资；曾向同事借业绩，实际业绩在49万左右。（41）被告人郑湖英的供述和辩解，证实：郑湖英供述称自己于2015年9月18日入职客易公司担任业务员，2016年8月份成为佰齐战队组员，赵金旺是组长；其在客易公司的收入总共有7万元左右，业绩不到30万；郑湖英承认其并没有看到过公司有货源仓库，客户有投诉客服回复速度慢，客户店铺成交量最高也就4.5单，招揽的加盟客户也没有因达到销量而成功返还加盟费的；郑湖英还制作了一张含有马云人像并加入自己名字的图片，目的是为了吸引客户，并将制作图片的工具发到了工作群里。（42）被告人岳浩浩的供述和辩解，证实：岳浩浩供述称自己于2015年10月加入客易公司任职佰齐战队业务员，赵金旺是主管；岳浩浩在客易公司的收入总共有7、8万元工资，业绩34万元；公司承诺的服务除了店铺装修都没有做，都是虚假的，其为了拿提成就没有想那么多，客户也经常投诉承诺的服务没有兑现；客易公司没有仓库，其没有见过货物；其客户包括佰齐战队的客户都没有达到销量返还加盟费的。另外，公司有可以去客户店铺下单稳定客户的规定。（43）被告人黄云贵的供述和辩解，证实：黄云贵供述称自己于2015年11月加入客易公司任职佰齐战队业务员，赵金旺是组长；其在客易公司的收入总共有5、6万元工资，业绩27万元；公司承诺的服务除了店铺推广没有做，其他服务都有在做，但其也知道公司的客服人员比较少，所承诺的服务是做不到的；其客户是没有达到销量返还加盟费的情况的，原因主要是公司提供的衣服质量差，价格高很难卖出去，店铺推广也没做，客户自身也不努力；另其没有看到过公司有人发货，也没有见到过仓库；谢某1开会要求业务员在朋友圈上传一些公司的图片，其中客户的聊天记录和销量图都是经过ＰＳ的，是虚假的，主要目的是为了吸引客户加盟公司。本案事实清楚，证据确实、充分，足以认定。被告人赵金旺的辩护人关于赵金旺不应对全体队员的一百余万元业绩担责的意见，经审理认为：被告人赵金旺从2016年8月份担任佰齐战队的队长，负责佰齐战队的管理，并对整个战队的业绩获取提成，因此赵金旺应当对其担任队长期间队员的业绩负责。辩护人的意见于法无据，不予支持。被告人王静及其辩护人关于应扣减借单金额的意见，经与被告人王静所称借单对象核实，只有赵某1承认最多借给王静2880元、王某4承认借给王静5760元，故对以上共计8640元从指控王静的加盟费金额中予以扣减。被告人王静的辩护人关于被害人黄某1、王某1的网店经营正常，不应认定为诈骗的意见，经审理认为：客易公司采取的诈骗方法极具欺骗性，会给被害人提供一些注册淘宝网店、店铺装修等简单、低成本的服务以掩饰诈骗行为，甚至会采用秘密组织刷单的方式营造淘宝网店有生意的假象，所以危害结果的暴露也存在一定的滞后性，被害人是否认知或及时认知到被骗，并不影响定性。被告人刘鹏波的辩护人关于刘鹏波入职之初无犯罪主观认知，该部分业绩与获利金额应扣除的意见，经审理认为：虽不应苛责被告人刘鹏波等人刚加入客易公司即应认清诈骗本质，但被告人自入职到公司被查处期间，持续从事诈骗行为并自始获利，客观上也反映其对自己行为的主观认可，再对整体行为加以分割既缺乏可操作性也无必要，可在量刑时予以综合考量。被告人蔡祖斌、刘鹏波、岳浩浩的辩护人关于违法所得应扣除底薪的意见，经审理认为：客易公司设立后主要实施了本案所涉的诈骗活动，被告人蔡祖斌、刘鹏波、岳浩浩在客易公司的底薪也均来源于上述诈骗活动非法所得，故不存在合法的工资收入，对上述辩护意见不予支持"
    },
    {
        "id": 583,
        "text": "被告人吴明春盗伐林木罪一审刑事判决书陕西省眉县人民法院刑事判决书（2016）陕0326刑初26号：被告人吴某某盗伐林木罪一案，眉县人民检察院以眉检公诉刑诉〔2016〕18号起诉书向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。眉县人民检察院代理检察员张越出庭支持公诉，被告人吴某某到庭参加诉讼。本案现已审理终结眉县人民检察院指控：2015年12月4日，被告人吴某某为取暖和制作菌棒，在太白县黄柏塬镇高家坝村大坟园集体林用砍刀和弯锯砍伐杠木树37棵，造材84根。经鉴定，涉案木材为杠木，共84根，原木材积为3.5558立方米，折合立木蓄积为7.1116立方米。公诉机关认为，被告人吴某某盗伐林木，数额较大，其行为构成盗伐林木罪，应依法追究其刑事责任。并提供书证、鉴定意见、勘验、检查笔录、证人证言、被告人供述和辩解等证据佐证指控事实。被告人吴某某对指控罪名及犯罪事实无异议。经审理查明，2015年12月4日，被告人吴某某为取暖和制作菌棒，在太白县黄柏塬镇高家坝村大坟园集体林，用砍刀和弯锯砍伐树木37棵，造材84根。经陕西省太白林业局林业勘察设计队鉴定，涉案木材为杠木，共84根，原木材积为3.5558立方米，折合立木蓄积为7.1116立方米。唯查，2016年1月3日，被告人吴某某到公安机关投案自首，并如实供述犯罪事实。上述事实，经法庭举证、质证，有下列证据可以证实：1、书证。（1）户籍信息，证明被告人吴某某作案时具有完全刑事行为能力；（2）情况说明，证明被告人自首情况；（3）林权证明，证明被告人吴某某盗伐林木的地点位于太白县黄柏塬镇高家坝村大坟园（山场小地名），属于高家坝村集体林；（4）扣押物品清单，证明扣押作案工具砍刀、弯锯的情况；（5）作案工具照片，证明被告人吴某某使用盗伐林木的工具为砍刀和弯锯。（6）被告人吴某某的辨认照片，证明吴某某对作案现场及所盗伐木材的指认。（7）证人贾某某（被告人吴某某妻子）辨认照片，证明经贾某某对公安机关在案发现场提取的弯锯、砍刀、套绳、水瓶等的辨认，上述物品系吴某某出门砍树所携带物品。2、鉴定意见。陕西省太白县林业局林业勘察设计队陕太林测（2016）01号鉴定意见书，证明涉案木材为杠木，共84根，原木材积为3.5558立方米，折合立木蓄积为7.1116立方米。3、勘验检查笔录。现场勘验笔录，证明案发现场情况。4、证人证言。证人贾某某的证言，证明她事先并不知道吴某某砍树的事，2016年1月3日晚上，吴某某告诉她整个过程。吴某某在2015年12月在大坟园砍树，大约12月23日将砍到的树运到半山腰的平台上，2016年1月2日将树运到路边准备拉回家，发现被人举报，吴某某便绕道回到家。5、被告人供述。被告人吴某某供述，证实2015年12月4日他用砍刀和弯锯在太白县黄柏塬镇高家坝村大坟园山上砍了一天树。同年12月23日他又上山把原先砍到的树拉到半山腰的平台上。2016年1月2日，他将平台上的树木运到路边，准备拉回家。发现警车在路边停放，便绕道回到家中。他砍树主要是为了取暖和种猪苓做菌棒。由于自家柴山离的较远，也无法运输，他才到大坟园砍树的。本案事实清楚，证据确实、充分，足以认定"
    },
    {
        "id": 509,
        "text": "唐承平销售假药一审刑事判决书湖南省新化县人民法院刑事判决书（2013）新法刑初字第547号：湖南省新化县人民检察院以新检刑诉（2013）511号起诉书指控被告人唐某某犯销售假药罪，于2013年11月17日向本院提起公诉。本院于2013年12月17日第一次开庭进行了审理。本案于2013年12月20日因被告人唐某某患有严重疾病中止审理，于2014年2月10日恢复审理。本院依法组成由审判员游如彪担任审判长，审判员刘树武与人民陪审员冯武生参加的合议庭，公开开庭审理了本案。代理书记员石杰担任记录。新化县人民检察院检察员指派检察员何源出庭支持公诉，被告人唐某某及其辩护人阳锋旗等到庭参加诉讼。本案现已审理终结湖南省新化县人民检察院指控，2012年下半年，被告人唐某某以60元一盒的价格分二批购进160盒高仿真“山东东阿阿胶”。唐某某将这些高仿真的“山东东阿阿胶”以每盒120元的价格分别卖给新化县琅塘镇“时珍大药房”老板胡某某30盒、孟公镇“老百姓大药房”老板伍某某20盒；以每盒125元的价格卖给琅塘镇“微笑堂大药房”老板李某某40盒。另外唐某某自己在琅塘镇麻屋冲集市上以每盒120元的价格卖掉30盒，还有5盒因包装损坏被其丢掉了，未出售的35盒被新化县药监局查获。经山东省东阿县食品药品监督管理局核实、确认：被告人唐某某所贩卖的“山东东阿阿胶”不是山东东阿阿胶股份有限公司所生产的“山东东阿阿胶”。公诉机关为证明上述事实，提供了书证、物证、证人证言等证据。公诉机关认为被告人唐某某的行为已构成销售假药罪，提请本院依照《中华人民共和国刑法》第一百四十条之规定依法判处。被告人唐某某及其辩护人对起诉书指控的犯罪事实及罪名均无异议，请求法院从轻处理。经审理查明，2012年下半年，被告人唐某某以60元一盒的价格分二批购进160盒高仿真“山东东阿阿胶”。唐某某将这些高仿真的“山东东阿阿胶”以每盒120元的价格分别卖给新化县琅塘镇“时珍大药房”老板胡某某30盒、孟公镇“老百姓大药房”老板伍某某20盒；以每盒125元的价格卖给琅塘镇“微笑堂大药房”老板李某某40盒。另外唐某某自己在琅塘镇麻屋冲集市上以每盒120元的价格卖掉30盒，还有5盒因包装损坏被其丢掉了，未出售的35盒被新化县药监局查获。经山东省东阿县食品药品监督管理局核实、确认：被告人唐某某所贩卖的“山东东阿阿胶”不是山东东阿阿胶股份有限公司所生产的“山东东阿阿胶”。上述事实，有公诉机关提交的下列证据予以证明：1、先行登记保存物品清单证明，行政机关扣押了唐某某分别向胡某某的药店、伍某某的药店及李某某的药店卖的多盒“山东东阿阿胶”。2、现场检查笔录及照片证明，执法人员在胡某某、伍某某、李某某所经营的药房内发现了假冒的“国药准字Ｚ37021368”山东东阿有限公司生产的阿胶。3、行政处罚决定书证明，胡某某所经营的新化县时珍大药房麻屋冲店、伍某某所经营的新化县孟公老百姓大药房、李某某所经营的新化县微笑堂大药房均被新化县药监局行政处罚。4、山东东阿县食品药品监督管理局的回复函证明，送检的两盒阿胶在内外包装、产品说明书及阿胶性状方面与其公司产品存在明显差异。5、证人胡某某、伍某某、李某某的证言证明，2012年下半年被告人唐某某以120元每盒的价钱向他们药房分别卖了30盒、20盒和40盒“山东东阿阿胶”，并称这批阿胶为高仿真的，乡里的老百姓是看不出来的。6、被告人唐某某对自己的犯罪事实供认不讳。7、娄底市食品药品检验检测所出具的检验报告证明，所检验的东阿阿胶不符合国家药品规定。8、户籍证明，被告人唐某某作案时已达完全刑事证人年龄。上述证据，均经庭审举证、质证，本院予以确认"
    },
    {
        "id": 48,
        "text": "毕成龙、伍中超一审刑事判决书广东省深圳市宝安区人民法院刑事判决书（速裁程序专用）（2018）粤0306刑初1487号公诉机关深圳市宝安区人民检察院：指控意见公诉机关根据深宝检公二刑诉〔2018〕598号起诉书，指控被告人犯聚众斗殴罪，建议判处有期徒刑一年至二年。辩护意见被告人对起诉书指控的犯罪事实无异议，并认罪。查明事实2017年11月18日凌晨1时许，被告人毕成龙、伍中超、张飞鹏及其女友詹水微与被告人谢桔、谢先洋、谢先海、谢胜在深圳市光明新区玉塘街道长圳钱箱ＫＴＶ不同房间饮酒后，共同乘坐电梯下楼。期间，因谢先洋向其不认识的詹水微打招呼一事，张飞鹏误以为詹水微被调戏，双方便在电梯口发生争吵，继而相互厮打，随后发展为持灭火器、铁锅、铁勺等物品在附近宵夜档口斗殴，致使毕成龙等8人均受伤。民警接到群众报案后，赶往现场处警，发现毕成龙等人受伤，便送其到附近医院治疗。在治疗过程中，毕成龙等7人均向民警承认参与殴打，后被民警传唤至派出所接受调查。经鉴定，谢先海头皮创口长度累计8.0ｃｍ以上，损伤程度为轻伤二级；谢桔受伤致眼部挫伤，谢先洋口腔粘膜破损，张飞鹏头皮创口，詹水微体表挫伤面积15.0ｃｍ2以上，损伤程度均为轻微伤；伍中超左拇指创口，毕成龙左面部擦伤，谢胜左腹部挫伤，损伤均未达轻微伤。案发后，毕成龙等人（含詹水微）相互谅解，互不追究对方责任。"
    },
    {
        "id": 150,
        "text": "王月趁、许学富生产、销售假药、生产、销售有毒、有害食品一审刑事判决书河南省修武县人民法院刑事判决书（2019）豫0821刑初197号：修武县人民检察院以修检公诉刑诉〔2019〕168号起诉书指控被告人王月趁犯销售假药罪、销售有毒、有害食品罪，被告人许学富、陈耀亮犯销售有毒、有害食品罪，于2019年7月2日向本院提起公诉。河南省高级人民法院指定本院管辖。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。修武县人民检察院指派检察员田婧、冯德江出庭支持公诉，被告人王月趁、许学富、陈耀亮及三人的辩护人史国庆、刘楠楠、许振东到庭参加诉讼。现已审理终结修武县人民检察院指控：1.被告人王月趁违反国家药品管理法规，未取得药品经营资质，在网上多次购买未经国家有关部门批准生产的药品“湿寒筋骨丹”，并销售给徐某（已被判刑）金额共计2700元。2.被告人王月趁在未取得食品质量合格证明的情况下，在网上多次购买“植物伟哥和消渴平糖”、“黑金刚、黄金玛卡”、“德国小钢炮”等三无性保健品，先后多次销售给樊某金额共计1600元，销售给孟某1真金额共计10807元，销售给刘某2金额共计1100元。经鉴定，“消渴平糖”含有西药成分二甲双胍。“黑金刚、黄金玛卡”、“德国小钢炮”含有西药成分西地那非。3.被告人陈耀亮在未取得食品质量合格证明的情况下，在网上多次购买“白色、黑色、黄色等壮阳药丸”，后在家中包装成“黑金刚、黄金玛卡、黄金伟哥、肾黄金”等三无性保健品，先后销售给被告人王月趁金额共计4440元，销售给商某金额共计1400元。经鉴定，“黑金刚、黄金玛卡、黄金伟哥、肾黄金”含有西药成分西地那非。4.被告人许学富在未取得食品质量合格证明的情况下，在网上多次购买“蓝白胶囊、黄色药丸等壮阳药丸”，后在家中包装成“黑金刚、黄金玛卡”、“黄金伟哥、肾白金”等三无性保健品，先后多次销售给被告人王月趁金额共计51150元，销售给职新鲜金额共计11800元。经鉴定，“黑金刚、黄金玛卡”、“黄金伟哥、肾白金”含有西药成分西地那非。公诉机关为证实其指控，提供了证人证言、书证、鉴定意见及被告人供述和辩解等证据。认为被告人王月趁的行为已分别触犯《中华人民共和国刑法》第一百四十一条、第一百四十四条之规定，被告人许学富、陈耀亮的行为均已触犯《中华人民共和国刑法》第一百四十四条之规定。三被告人均已签署《认罪认罚具结书》，提请以销售假药罪判处被告人王月趁有期徒刑一年以下刑罚，并处罚金五千元至一万元；以销售有毒、有害食品罪判处被告人王月趁一年以下有期徒刑，并处罚金二万元至四万元，判处被告人许学富一年零六个月以下有期徒刑，并处罚金十万元至十五万元，判处被告人陈耀亮一年以下有期徒刑，并处罚金一万元至二万元。被告人王月趁、许学富、陈耀亮对起诉书指控均无异议，自愿认罪。三人的辩护人辩称，三被告人系初次犯罪，主观恶性不大，客观上没有造成严重后果，归案后如实供述罪行，自愿认罪认罚，愿意主动缴纳罚金，建议从轻处罚。经审理查明：1.被告人王月趁违反国家药品管理法规，未取得药品经营资质，在网上多次购买未经国家有关部门批准生产的药品“湿寒筋骨丹”，并先后于2018年7月3日、2018年8月28日，以每件900元的价格销售给徐某（已被判刑）三件，销售金额共计2700元，后徐某将购买的“湿寒筋骨丹”销售到修武县五里源药店和沁阳药店等地。2.被告人王月趁在未取得食品质量合格证明的情况下，在网上多次购买“植物伟哥和消渴平糖”等三无性保健品，并于2018年8月9日、2018年8月12日，先后两次通过腾达物流将该性保健品销售给山西省永和县的樊某，销售金额共计1600元。经鉴定，“消渴平糖”含有西药成分二甲双胍。3.被告人王月趁在未取得食品质量合格证明的情况下，在网上多次购买“黑金刚、黄金玛卡”等三无性保健品，并于2018年7月29日至2018年9月29日期间，先后五次通过腾达、宇鑫物流将该性保健品销售给河南省许昌市的孟某1真，销售金额共计10807元。经鉴定，“黑金刚、黄金玛卡”含有西药成分西地那非。4.被告人王月趁在未取得食品质量合格证明的情况下，在网上多次购买“德国小钢炮”的等三无性保健品，并于2018年8月6日，通过腾达物流将该性保健品销售给四川省内江市的刘某2，销售金额为1100元。经鉴定，“德国小钢炮”含有西药成分西地那非。5.被告人陈耀亮在未取得食品质量合格证明的情况下，在网上多次购买“白色、黑色、黄色等壮阳药丸”，后在家中将其包装成“黑金刚、黄金玛卡、黄金伟哥、肾黄金”等三无性保健品，并于2018年10月1日、2018年10月12日，先后两次通过宇鑫物流将该性保健品销售给被告人王月趁，销售金额共计4440元。经鉴定，“黑金刚、黄金玛卡、黄金伟哥、肾黄金”含有西药成分西地那非。6.被告人陈耀亮在未取得食品质量合格证明的情况下，在网上多次购买“白色、黑色、黄色等壮阳药丸”，后在家中将其包装成“黄金玛卡”等三无性保健品，并于2018年10月7日，通过宇鑫物流将该性保健品销售给陕西省西安市的商某，销售金额为1400元。经鉴定，“黄金玛卡”含有西药成分西地那非。7.被告人许学富在未取得食品质量合格证明的情况下，在网上多次购买“蓝白胶囊、黄色药丸等壮阳药丸”，后在家中将其包装成“黑金刚、黄金玛卡”等三无性保健品，并于2017年1月6日至2018年9月13日期间，先后十七次通过宇鑫物流将该性保健品销售给被告人王月趁，销售金额共计51150元。经鉴定，“黑金刚、黄金玛卡”含有西药成分西地那非。8.被告人许学富在未取得食品质量合格证明的情况下，在网上多次购买“蓝白胶囊、黄色药丸等壮阳药丸”，后在家中将其包装成“黄金伟哥、肾白金”等三无性保健品，并于2017年7月6日至2018年5月19日期间，先后五次通过宇鑫物流将该性保健品销售给焦作市温县的职新鲜，销售金额共计11800元。经鉴定，“黄金伟哥、肾白金”含有西药成分西地那非。上述事实，被告人王月趁、许学富、陈耀亮当庭供认不讳，并有公诉机关提交的下列证据证实：证人徐某证言，2018年七、八月份，其先后两次从一个微信名为“海阔天空”的人处进了三箱“湿寒筋骨丹”（又名双蛇全蝎丸”），共2700元，卖给了五里源和沁阳的药店。证人贺某（徐某妻子）证言，2018年其丈夫徐某购买了一批药自己销售，包括乌蛇骨宝、紫泥双、湿寒筋骨丹等，徐某把药销售到诊所或药房后，有人反映药资质不合格，其和徐某在网上查药的生产厂家，没有查到，知道是假药。证人王某1、王某2证言，其夫妻二人在修武县五里源经营一家“五里源药店”，2018年八、九月份从一名陌生男子处进过“湿寒筋骨丹”。证人刘某1证言，其在沁阳市王曲乡西渠沟村经营一家“保和堂”，从徐鑫（徐某）处进过“湿寒筋骨丹”，未见过手续。证人陈某1（被告人王月趁丈夫）证言，王月趁之前在医药公司上班，2017年开始自己进药向外卖。她进的货主要是壮阳药和治疗风湿类的药，通过腾达、鸿泰、宇鑫物流收发货，货到付款。发货留的是其父亲陈某2的名字，收款用的是其父亲名下的银行卡。其没有见过药品相关资质和手续，就是为了赚钱。6.证人陈某2、杨某1（陈某1父母）证言，陈某1夫妻用过其二人名下的银行卡，说是做生意用，具体干什么不清楚。7.证人樊某证言，其曾购买过两次“植物伟哥和消渴平糖”，第一次购买了1000元，第二次购买了600元，通过淘宝网电话和一个女的联系购买的，物流发货人姓名是陈某2，货到付款。其丈夫服用后感觉效果一般，而且身体还有些不舒服，就扔掉了。8.证人孟某1真、孟某2证言，其夫妻共同经营佰草阁商贸公司，曾多次从微信名为“海阔天空”的女子处购买过肾黄金、黄金伟哥、金枪不倒、德国黑贝、黄金玛卡等性保健品，没有正规厂家厂址和检验报告。每次进货一般都是五、六十条,一共进有五、六次货,具体多少钱记不清了。大部分通过腾达物流和鸿泰物流发货,收货人是母亲路华英的名字。9.证人刘某2证言，2018年8月初，其从“海阔天空”处购买过20条顶级伟哥和20条小钢炮壮阳药，总价1100元，通过腾达物流发货，留的收货人是虚假的名字王刚，发货人名是陈某2。10.证人杨某2证言，其和陈耀亮是亲戚，2010年陈耀亮说他的身份证丢了，朋友要给他打钱，用其的身份证到仙桃市的建设银行、农行、邮政银行办理了三张银行卡，密码是他自己设的，办过银行卡后就没有再联系过。11.证人商某证言，2018年10月7日，其在网上买过“黄金玛卡”壮阳药，对方微信名为“泰康保健”，物流发货名为杨某2。12.证人续建设证言，2017年许学富租过其家的房子，说是做代理酒生意。13.证人谢某证言，大约2015年，姐夫许学富用其的名字办理过一张农业银行卡，尾号8076,这张卡给许学富用了。14.证人职新鲜证言，2017年7月的一天，其手机收到一条推销“黄金伟哥和肾白金”保健品的短信，其先后买了三次，每次大概十几盒，对方通过宇鑫物流给其发货，发货人写的是谢某，其收货人当时填的是妹妹的名字崔红。15.被告人王月趁供述，其之前在正规药厂做过销售，赚钱少不干了，当时出售不正规的药品差价大利润高，再加上其干过药品销售有经验，遂于2017年3月开始推销不正规药品。出售的药有十几种，包括壮骨王、特效筋骨康、黄金玛卡、黄金伟哥、风湿骨痛灵、湿寒筋骨丹、消渴平糖等，这些药都不是正规厂家生产的，正规厂家生产的药批准文号都是国药准字号开头，其买的这些都是予卫食字开头，是保健品。其中黄金玛卡、黄金伟哥等壮阳药是微信名为“泰康的杨小姐”和“仙桃杨某2泰康保健（ａｗｅｎ1613695930）”卖给其的，通过宇鑫物流发货，其留的收货人分别用过张娟、陈某2、王颖（壮阳药）的名字，从“仙桃杨某2”处购买过三件壮阳药，有美国肾黄金、黄金伟哥、中药伟哥、植物伟哥等，都是2018年10月发的。从“泰康杨小姐”处购买过十几次壮阳药，有小钢炮、黑金刚、肾黄金等，发货人是谢某。从其处购买保健品的人很多，向外发货主要用腾达、宇鑫、鸿泰三家物流，其中徐鑫购买过“湿寒筋骨丹”（3件600盒）。其用的微信昵称为“海阔天空”，用银行卡是公婆陈某2和杨某1的名字。其没有销售药品的相关资质。16.被告人许学富供述，其2017年3月开始销售假壮阳保健品，一个人在租的房子里干。进货发货都是通过宇鑫物流，货到付款，物流公司扣除运费把剩余的货款打到其提供的户名为谢某的农业银行卡上。其主要经营小钢炮、黑金刚、肾宝片、顶级伟哥、玛卡，都是自己进一些保健品的外包装盒、小瓶子，还有保健品说明书和标签，再进些各种药丸，有蓝白胶囊、有黄色白色的药片等，根据客户需要，组装各种壮阳保健品，然后装箱通过物流发货。其什么证件和执照都没有，就是个黑作坊，主要为了赚钱。2017年初联系上郑州一个姓王的女子，给她发的都是组装的壮阳药，她的收货名字留的是王颖，其留的发货人是谢某。给她发过黑金刚、黄金玛卡、美国肾黄金、黄金伟哥、德国小钢炮等，最后一次发货大约是2018年9月。17.被告人陈耀亮供述，其从2018年3月开始卖假药，从别的地方进一些保健品的外包装和小玻璃瓶，还有说明书和标签，再进一些黑色、黄色和白色药丸（ＶＣ标识的颗粒药丸），到家里经过包装再通过宇鑫物流邮寄走。其主要销售的有黄金伟哥、黄金玛卡、肾宝片、顶级伟哥等。用的银行卡户名是杨某2，当时骗他说有朋友给其打款，用杨某2的身份证办的卡，对外发货留的名字也是杨某2。其什么执照和证件都没有，就是自己在家里开的黑作坊，主要是想挣钱。河南郑州一个微信名“海阔天空”的女子在其这里进过两次药，有黄金伟哥、肾宝片、肾黄金和黑金刚等，每次60条，一次代收款2220元。物流单子上写的发货人是杨某2，收货人是陈某2。18.焦作市食品药品监督管理局于2018年12月6日出具的假药认定意见，证实“湿寒筋骨丹”依法应按假药论处。19.北京微量化学研究所分析测试中心检测报告，证实本案三无性保健品分别被检出西药成分：二甲双胍、西地那非。20.腾达物流、宇鑫物流提供的运单信息，证实被告人王月趁、许学富、陈耀亮销售假药、三无性保健品的数量、次数及金额等。21.被告人王月趁（微信名“海阔天空”）2018年6月到2018年10月与徐鑫（徐某，微信名“徐鑫焦作市”）、“仙桃杨某2泰康保健”（陈耀亮）、“杨小姐新号补肾壮阳、肾黄金”（许学富）的微信聊天记录以及与微信名樊某、路花英（孟某1真）、王刚（刘某2）的微信聊天记录截图。22.杨某1、陈某2、陈某1、王月趁、杨某2、谢某的银行交易明细。23.修武县公安局扣押物品清单及照片，证实案发后从被告人王月趁、许学富、陈耀亮处扣押若干药品及三无性保健品。24.户籍证明，证实被告人王月趁、许学富、陈耀亮均已达到完全刑事责任年龄。25.修武县公安局证明与湖北省天门市公安局干驿派出所证明，证实2018年10月23日，民警在郑州市经开区宏光合园小区六号楼406室将被告人王月趁抓获。2018年11月26日，在周口市太康县城“胜杰汽车维修店”将被告人许学富抓获。2018年11月10日，在湖北省天门市干驿陈张村一组19号将被告人陈耀亮抓获。上述证据，经庭审举证、质证，确实充分，足以认定"
    },
    {
        "id": 429,
        "text": "宋贺、许亚存污染环境一审刑事判决书河北省蠡县人民法院刑事判决书（2018）冀0635刑初158号：河北省蠡县人民检察院以蠡检公诉刑诉［2018］147号起诉书指控被告人宋贺、许亚存犯污染环境罪，于2018年9月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。河北省蠡县人民检察院检察员张红、刘景瑜、马悦悦出庭支持公诉，被告人宋贺及其辩护人沈瑞清、被告人许亚存及其辩护人李永学到庭参加诉讼。现已审理终结河北省蠡县人民检察院指控，2014年8月份左右至2015年4月份左右，被告人宋贺入股张锁（已判）购买的罐车多次参与废盐酸偷排至蠡县各地。期间被告人许亚存跟车押运，两次参与运输废盐酸并交由蠡县人王某（已判）、段某（已判）偷排。公诉机关提供了相应证据，认为被告人宋贺、许亚存的行为均已触犯《中华人民共和国刑法》第三百三十八条第一款的规定，应当以污染环境罪追究二被告人的刑事责任。被告人宋贺对起诉书指控罪名无异议，辩称因张锁借其50000元，借款期限届满催要时，张锁提议由其以借款入股购买罐车一辆，其默认。后其未直接参与经营，其知道经营过程中偷排废盐酸，未分过钱。自己构成自首。辩护人沈瑞清的辩护意见是对公诉机关指控宋贺构成污染环境罪无异议。宋贺和张锁只合伙经营一辆罐车，其没有押车到蠡县偷排，情节比较轻微；主动投案，应认定自首；无前科，初犯、偶犯，请法庭从轻判处。被告人许亚存对起诉书指控的罪名无异议。辩称自己只跟着到蠡县偷排过两次，没得到一点报酬。辩护人李永学的辩护意见是许亚存在犯罪中属从犯，无前科，属初次犯罪，请法庭从轻判处。经审理查明，2014年8月份左右至2015年4月份左右，被告人宋贺入股张锁（已判）购买的两辆罐车中的一辆，多次参与废盐酸偷排至蠡县。期间被告人许亚存两次跟车押运，将60余吨废盐酸运至蠡县，交由王某（已判）、段某（已判）偷排。上述事实，被告人宋贺、许亚存在开庭审理过程中亦无异议，并有同案犯张锁、张某2、张某3、娄某、高某、李某、提某、张某4、冯某、段某、王某供述，证人孙某、张某1、戴某、朱某、邱某证言，河北东华冀衡化工有限公司与晋州鸿泰化工有限公司签订的盐酸销售协议及附件，霸州市东段天顺钢材制管厂、霸州市双利金属制品有限公司、霸州市民强制管有限公司、霸州市胜芳镇宏桥金属制品加工厂关于酸洗工艺的流程及所产生废盐酸的去向，辨认笔录，河北风华环保服务有限公司关于正常处理废盐酸液费用证明，同案犯段某对排放废盐酸地点的辨认，蠡县南庄镇南庄村南大坑排放废水现场情况说明、示意图、照片，沧县大官厅乡陈圩村盛大化工厂现场情况说明，示意图、照片，冀Ａ×××××、冀Ｊ×××××车辆信息，国家危险废物名录，蠡县公安局环保大队情况说明，同案犯判决书，二被告人户籍信息，破案经过等证据证实，足以认定"
    },
    {
        "id": 486,
        "text": "坎某、纳某等犯职务侵占罪一审刑事判决书宁夏回族自治区银川市兴庆区人民法院刑事判决书（2016）宁0104刑初63号：银川市兴庆区人民检察院以银兴检刑诉（2016）33号起诉书指控被告人李某、纳某、吴某犯职务侵占罪，于2016年1月14日向本院提起公诉。本院依法组成合议庭，于2016年2月18日公开开庭审理了本案。银川市兴庆区人民检察院指派检察员王金宝出庭支持公诉，被告人李某及其辩护人马思婷、王晓娜，被告人纳某、被告人吴某及其辩护人彭雪盈到庭参加诉讼。2016年2月25日，本院建议银川市兴庆区人民检察院追加起诉，银川市兴庆区人民检察院两次建议延期审理二个月。2016年6月2日，本案提交本院审判委员会讨论决定。现已审理终结银川市兴庆区人民检察院指控，2015年4月13日上午，被告人纳某、吴某在卧龙电气银川变压器有限公司车间上班期间，利用职务便利欲将卧龙电气银川变压器有限公司5卷硅钢（价值94640元）以废料装箱的形式通过被告人李某运出公司时被查获。公诉机关认为，被告人纳某、吴某身为公司工作人员，利用职务上的便利，伙同被告人李某将本单位财物非法占为己有，数额巨大，其行为已触犯《中华人民共和国刑法》第二百七十一条第一款，应当以职务侵占罪追究三被告人的刑事责任。公诉机关同时向法庭提交了常住人口详细信息、工资表等书证、证人曹某、马某某等人的证言、辨认笔录、被告人李某、纳某、吴某的供述和辩解等证据。被告人李某对起诉书指控的犯罪事实和罪名均无异议，表示自愿认罪。被告人李某的辩护人提出的辩护意见是：对公诉机关指控被告人李某犯职务侵占罪的罪名没有异议，但辩称李某职务侵占的数额应当以65572元来认定。李某系通过合法招标进入卧龙变压器公司的废料收购商，其收购废料的价格是每吨4300元，涉案硅钢经鉴定价值为94640元，应当减掉其按照废料的价格收购时的价值29068元，剩余价值65572元为被告人李某侵占的价值；被告人李某在共同犯罪中所起作用较小，系从犯，依法可以从轻处罚；被告人李某系犯罪未遂，依法可以比照既遂犯从轻或者减轻处罚；被告人李某案发后能主动投案，并如实供述，系自首，依法可从轻或减轻处罚；被告人李某系初犯、偶犯，案发后积极退赃，且认罪态度好，酌情可从轻处罚。被告人纳某对起诉书指控的犯罪事实和罪名均无异议，表示自愿认罪，同时辩解其归案后如实供述了自己的犯罪行为，且被侵占的硅钢成品并未运出被害单位，案发后纳某向被害单位退赔了损失，希望法庭从轻处罚。被告人吴某对起诉书指控的犯罪事实和罪名均无异议，表示自愿认罪。被告人吴某的辩护人提出的辩护意见是：对公诉机关指控被告人吴某犯职务侵占罪的罪名没有异议，但辩称被告人吴某在共同犯罪中系从犯，依法可以减轻处罚；被告人吴某系犯罪未遂，依法可以比照既遂犯从轻或者减轻处罚；被告人吴某案发后能主动向单位负责人投案，并如实供述，系自首，依法可从轻或减轻处罚；被告人吴某系初犯、偶犯，且认罪态度好，酌情可从轻处罚。经审理查明，被告人纳某、吴某系卧龙电气银川变压器有限公司员工，负责硅钢片的剪切及废料控制任务。被告人李某系该公司的废料收购商。2014年，被告人李某提议，并与被告人纳某、吴某共谋，由纳某、吴某利用工作便利，将公司的成品硅钢在被告人李某拉运废料时运出公司，三被告人共同获利。2015年4月13日上午，被告人纳某、吴某在卧龙电气银川变压器有限公司车间上班期间，利用职务便利欲将卧龙电气银川变压器有限公司5卷硅钢（价值94640元）以废料装箱的形式通过在该公司收购废料的被告人李某运出公司时，被该公司综合办主任曹某当场查获。后曹某对被告人纳某、吴某、李某进行询问，三被告人如实交代全部犯罪行为。案发后，被告人李某向卧龙电气银川变压器有限公司交纳罚款现金100000元。以上事实，三被告人在开庭审理中均无异议，并有经法庭质证、认证的下列证据予以证实，足以认定：一、常住人口详细信息，证实被告人李某、纳某、吴某作案时均已达到完全刑事责任年龄的事实；二、受案登记表、立案决定书，证实被告人李某、纳某、吴某涉嫌盗窃一案，由曹某于2015年4月22日报案至兴庆区公安分局，该局经审查于当日立案侦查的事实；三、到案经过，证实2015年4月22日12时许，报案人曹某到丽景街派出所报称卧龙变压器有限公司内的五卷价值98000元左右的硅钢卷材被其公司员工纳某和吴某，李某一同盗走，公安机关于2015年5月18日将被告人李某、纳某、吴某带回至丽景街派出所接受调查的事实；四、劳动合同，证实被告人纳某、吴某系卧龙变压器有限公司员工，负责硅钢片的剪切任务，并对废料进行控制的事实；五、营业执照，证实卧龙电气银川变压器有限公司系有限责任公司（自然人投资或控股）的事实；六、扣押决定书、扣押清单，证实公安机关从被告人纳某、吴某处扣押五卷硅钢卷材，分别为：宽度550ｍｍ硅钢卷材一卷；宽度470ｍｍ硅钢卷材一卷；宽度460ｍｍ硅钢卷材两卷；宽度170ｍｍ硅钢卷材一卷。七、卧龙电气银川变压器有限公司2015年4月13日被盗卖硅钢卷料明细表，证实被盗卖硅钢卷料宽度分别为170ｍｍ、460ｍｍ．470ｍｍ、550ｍｍ，卷料重量6760公斤，材料采购单价为14.56元／公斤，价值合计98425.60元。此批硅钢是2015年1月29日公司采购进来的，此单价仅是硅钢采购单价，不包含裁剪加工成本的事实；八、被告人李某、纳某、吴某的辨认笔录，证实2015年5月18日，经公安机关组织辨认，被告人李某、纳某、吴某均能相互辨认出在卧龙变压器银川有限公司与其共同实施犯罪的被告人的事实；九、指认笔录及现场照片，证实经三被告人对案发现场进行指认的事实；十、鉴定聘请书、价格认定结论、鉴定意见通知书，证实：经银川市公安局兴庆区分局委托银川市兴庆区价格认证中心鉴定，被盗物品价值为94640元，被告人李某、纳某、吴某以及被害人均无异议的事实；十一、证人马某的证言（系卧龙电气银川变压器有限公司工作人员），证实：2015年4月13日11时许，公司综合办主任曹某打电话叫马某到公司的大门口检查一下拉硅钢废料的车。马某跟着曹主任、同事老吴到拉硅钢废料的车跟前。上到车上把上面的硅钢废料翻开检查下面，就发现车下面装的都是成品硅钢卷，共有三辆中型客货车都是这种情况。然后，曹主任让马某和老吴先走了，后面的事情曹主任自己处理。马某证实在三辆货车上总共查到了大小共五卷，重量在5吨左右成品硅钢的事实；十二、证人殷某（系被告人李某前妻）的证言，证实2015年4月份，卧龙变压器厂的尚部长给殷某打电话让她去找车拉废料，她就找了一辆货车去卧龙变压器厂拉了一车废料，过完磅后，卧龙变压器厂的工人就查看她们的车，她出来就回去了，她给李某打电话让他处理。殷某说李某总共让她在卧龙变压器厂拉了两三次废料，她不清楚车内有硅钢，也不清楚是谁把硅钢装在废料里面的，她没有给纳某和吴某打过钱，之前盗窃的硅钢都被运到河北的事实；十三、证人曹某（系卧龙电气银川变压器有限公司综合办主任）的证言，证实2015年4月13日，曹某带公司库管马某检查公司硅钢废料时，发现在废料箱底部藏着五卷成品硅钢，公司内部就开始调查，当天下午车间操作工吴某和纳某承认藏在废料箱底部的五卷硅钢是他们两人放的，吴某和纳某两人说他们这样做都是收购废料商李某教唆他们干的，每卷成品硅钢给他们两人提200-400元的好处费。曹某随后将五卷硅钢进行称重和价格核算，最终硅钢的重量是6760公斤，价格是98425元。曹某把李某叫到公司问他到底怎么回事，李某和吴某还有纳某交代2014年10月份的时候，吴某和纳某还偷偷的卖给李某四次硅钢：2014年10月将四卷硅钢成品共六百公斤，卖给李某；2014年11月份将五卷硅钢成品共八百七十五公斤，卖给李某；2015年2月份将六卷硅钢成品共九百公斤，卖给李某；2015年4月13日，将五卷硅钢成品卖给李某。吴某和纳某卖给李某的这些硅钢成品总价值133000元的事实；十四、被告人李某的供述，证实李某与卧龙变压器厂的吴某、纳某勾结，盗窃该厂的卷硅钢。2010年，李某通过竞标的方式成为银川市卧龙变压器厂拉废料硅钢的收购商，到2014年10月份的时候，李某和长里的一个姓纳的男子熟悉了。后来厂里有了装废料的铁箱子以后，李某就给姓纳的男子说“铁箱子已经做好了，你每次把废料和场子里面裁过细点的卷材料掺在一起装在铁箱子里面”，还给姓纳的说“每次给我装点，我给你一些钱，拿出去吃个饭买个烟什么的”，之后姓纳的男子就答应了。大概是2014年10月前后，具体时间记不清了，变压器厂里打电话叫李某去拉废料的时候，姓纳的男子在李某装废料的铁箱子里面给装了五卷，规格是50-60ｍｍ宽的硅钢卷材，大概有五百多公斤，李某就拉走了。之后过了几天，李某和姓纳的男子一起吃饭的时候给姓纳的男子给了八百块钱现金。直到十一月份的一天，具体时间记不得了，卧龙变压器厂打电话叫李某去再拉废料，姓纳的男子和姓吴的男子在李某装废料的铁箱子里面装了六卷多规格是30-40ｍｍ宽的硅钢卷材，大概有三百来公斤。李某将硅钢废料和卷材一起拉走了，后来给他们给了一千块钱。大概是2015年过完春节后，具体日期记不得了，卧龙变压器场通知李某拉废料，姓纳的男子和姓吴的男子给李某拉废料的铁箱子里装了四卷规格是48ｍｍ宽的硅钢卷材，大概有四百来公斤，李某雇车拉走的。2015年4月份的时候，纳某、吴某给李某装硅钢废料时，又给装了几卷硅钢卷材在废料箱里，李某妻子殷某开票拉料时，被卧龙变压器场的人发现了，厂里就打电话给李某，让李某来处理此事，第二天李某从外地回来后就去厂里和厂里协商处理此事，后来厂里就报警的事实；十五、被告人纳某的供述，证实2014年10月的一天，具体时间记不清楚了，厂里来了一个专门收购废硅钢的男子叫李某，他过来和纳某、吴某谈他们从厂子里给他偷点硅钢，一卷硅钢给200元（大概是150公斤左右），纳某、吴某一听就和李某达成了协议，就直接从长子里面给他往车上装了4卷硅钢，事后李某给了纳某800元现金，纳某、吴某分给吴某400元。2014年11月份的一天，纳某和吴某在厂里上班，车间的装废料铁箱子满了，厂里通知李某来拉废料，纳某就将四卷硅钢卷材装在了废料铁箱子下面，装好后就给李某打电话说了一声，后来李某老婆雇车来将铁箱子拉走了，没过几天李某直接给纳某的工商银行卡里打了1000元，纳某把钱取出来给吴某了500元钱。2015年3月的一天，李某又要来拉废料，纳某和吴某就在废料箱里装了3卷硅钢卷材，装完后纳某给李某打电话说了一声，后来也是李某老婆雇车来厂里将装有硅钢卷材的废料箱拉走了，没几天李某又给纳某卡里打了600元钱，纳某把钱取出来给吴某分了300元。2015年4月13日，李某给纳某打电话说这次帮他装点宽料，纳某和吴某将5卷硅钢卷材装在了运废料的铁箱子里了。规格宽度是550ｍｍ的一卷，宽度470ｍｍ的一卷，宽度460ｍｍ的一卷，宽度170ｍｍ的一卷。后来李料的妻子雇车来厂里拉废料箱，在她从车间出去后在厂里过秤时被厂子里的曹主任发现了，然后就把纳某、吴某叫到了办公室，他们把之前的事都给主任说了，说完以后主任就把纳某和吴某辞退的事实；十六、被告人吴某的供述，证实大概是2014年11月份，具体时间也记不清了，吴某和纳某在上夜班的时候，将能够使用的300公斤左右（三卷）规格是40-70ｍｍ的硅钢材料用厂子内的天车吊至装废料的铁箱子里，把废品材料盖在硅钢卷村上面，将硅钢材料藏在废料的下面，然后就下班回家了。到了天亮的时候，由专门清理废料的李某过来，他将他们事先藏在废料下的硅钢材料全部都用车拉出去，在出厂的时候，这些被藏在硅钢下面的材料与废料车一起过镑，一同按废料的价格转移出去。过了几天之后，纳某给吴某分了300元现金。2015年1月份，吴某和纳某一起又将400公斤左右（四卷）的规格是40-70ｍｍ硅钢材料再次藏在废品材料中，也是由李某的妻子将材料转走，然后过了几天，纳某给吴某400元钱。2015年3月份，吴某和纳某一起将400公斤左右（四卷）规格的硅钢材料藏在废料里，李某的妻子雇车来将材料拉走，后来纳某给吴某分了500元现金。2015年4月份，具体时间我记不住了，吴某和纳某将拉废料的铁箱子又装了五卷硅钢卷材，规格是宽度是550ｍｍ的一卷，宽度是470ｍｍ一卷，宽度是460ｍｍ的两卷，宽度是170ｍｍ的卷。大概早上十点多，李某的妻子来厂里拉废料，纳某将事先装好硅钢废材的料铁箱子装在了李某妻子雇佣的货车上拉出了车间，在过秤时被厂里的曹主任发现了。后来厂里将我吴某和纳某辞退，并一起处罚了五六千的罚款，之后工厂就报警的事实；十七、违法犯罪记录查询情况，证实被告人李某、纳某无违法犯罪前科，被告人吴某于2010年8月16日因无证驾驶被兴庆区交警一大队予以行政拘留15日并处罚款200元的行政处罚的事实；十八、现金缴款单一份，证实案发后被告人李某向卧龙电气银川变压器有限公司交纳罚款10万元的事实"
    },
    {
        "id": 99,
        "text": "陕西省咸阳市中级人民法院刑事判决书(2019)陕04刑终236号原公诉机关陕西省乾县人民检察院。上诉人（原审被告人）王帅，男，现年31岁，公民身份号码：61042XXXX8********，汉族，初中文化程度，陕西省乾县人，家住乾县，农民，2013年12月24日因开设赌场被礼泉县公安局行政拘留15日，并处罚款3000元，2018年8月31日被新疆维吾尔族自治区克拉玛依市公安人员抓获，9月1日被关押，9月7日因涉嫌寻衅滋事被乾县公安局刑事拘留，9月29日被依法逮捕，现羁押于乾县看守所。指定辩护人王远鹏，陕西奉天律师事务所律师。上诉人（原审被告人）赵飞飞，男，现年33岁，公民身份号码：6104241986********，汉族，初中文化程度，陕西省乾县人，家住乾县，农民，2018年9月5日被西安铁路公安处民警抓获收监，9月7日因涉嫌寻衅滋事被乾县公安局刑事拘留，9月29日被依法逮捕，现羁押于乾县看守所。指定辩护人梁泽滨，咸阳市法律援助中心律师。上诉人（原审被告人）罗四雄，男，现年31岁，公民身份号码：XXXXXXXXXX********，汉族，小学文化程度，陕西省乾县人，家住乾县，农民，2018年8月31日被新疆维吾尔族自治区伊吾县公安人员抓获，9月1日被关押，9月8日因涉嫌寻衅滋事被乾县公安局刑事拘留，9月29日被依法逮捕，现羁押于乾县看守所。指定辩护人史伟斌，陕西玖标律师事务所律师。指定辩护人徐静，陕西玖标律师事务所律师（实习）。原审被告人罗信合，男，现年33岁，公民身份号码：XXXXXXXXXX********，汉族，初中文化程度，陕西省乾县人，家住乾县，农民，2013年3月20日因参与赌博被乾县公安局行政拘留10日，并处罚款1500元，2014年5月9日又因参与赌博被乾县公安局行政拘留15日，并处罚款3000元，2018年1月25日因涉嫌开设赌场罪被咸阳市公安局高新分局刑事拘留，同年2月14日被取保候审，2018年9月5日因涉嫌寻衅滋事被乾县公安局刑事拘留，9月29日被依法逮捕，现羁押于彬州市看守所。原审被告人罗栓辉，男，现年33岁，公民身份号码：XXXXXXXXXX********，汉族，初中文化程度，陕西省乾县人，家住乾县，农民，2018年9月4日因涉嫌寻衅滋事被乾县公安局刑事拘留，9月29日被依法逮捕，现羁押于乾县看守所。原审被告人周明会，男，现年34岁，公民身份号码：XXXXXXXXXX********，汉族，初中文化程度，陕西省乾县人，家住乾县，农民，2018年9月19日被浙江省宁波市宁海县公安人员抓获收监,9月26因涉嫌寻衅滋事被乾县公安局刑事拘留,10月30日被依法逮捕，现羁押于乾县看守所。原审被告人罗卫卫，男，现年33岁，公民身份号码：XXXXXXXXXX********，汉族，初中文化程度，陕西省乾县人，家住乾县，农民，2018年9月18日因犯故意伤害罪被乾县人民法院判处免予刑事处罚，2018年9月17日因涉嫌寻衅滋事被乾县公安局刑事拘留，9月29日被依法逮捕，现羁押于乾县看守所。原审被告人全家乐，男，现年29岁，公民身份号码：XXXXXXXXXX********，汉族，初中文化程度，陕西省乾县人，家住乾县，农民，2014年10月31日因犯故意毁坏公私财物罪被乾县人民法院判处罚金6000元，2017年5月31日因参与赌博被乾县公安局行政拘留10日，并处罚款1000元，2018年9月3日被西安铁路公安处永寿站派出所民警抓获，9月4日因涉嫌寻衅滋事被乾县公安局刑事拘留，9月30日被乾县公安局取保候审，2019年4月4日被乾县人民法院重新取保候审，同年8月1日乾县人民法院决定逮捕，8月3日被依法逮捕，现羁押于彬州市看守所。原审被告人**，男，现年28岁，公民身份号码：XXXXXXXXXX********，汉族，初中文化程度，陕西省乾县人，家住乾县，农民，2018年10月5日被北京铁路公安处公安人员抓获，10月6日被关押，10月11日因涉嫌寻衅滋事被乾县公安局刑事拘留，10月30日被乾县公安局取保候审，2019年4月4日被乾县人民法院重新取保候审，同年8月1日乾县人民法院决定逮捕，8月4日被依法逮捕，现羁押于乾县看守所。原审被告人徐光锋，男，现年41岁，公民身份号码：XXXXXXXXXX********，汉族，初中文化程度，陕西省乾县人，家住乾县，农民，2018年10月26日因涉嫌寻衅滋事被乾县公安局取保候审。2019年4月4日被本院重新取保候审，同年8月1日本院决定逮捕，8月3日被依法逮捕，现羁押于彬州市看守所。乾县人民法院审理乾县人民检察院指控被告人罗信合、王帅、罗卫卫、赵飞飞、罗四雄、罗栓辉、周明会、全家乐、**、徐光锋涉嫌寻衅滋事、故意伤害、开设赌场罪一案，于2019年9月9日作出(2019)陕0424刑初36号刑事判决，宣判后，原审被告人王帅、赵飞飞、罗四雄不服，提起上诉，本院于2019年11月5日受理后，依法组成合议庭，经过阅卷，讯问各上诉人，听取咸阳市人民检察院检察员及各上诉人指定辩护人的意见，认为案件事实清楚，决定不开庭审理。本案现已审理终结。原判认定：（一）、2015年至2016年期间,被告人罗信合先后数次纠集被告人王帅、罗卫卫、赵飞飞、罗四雄、罗栓辉、周明会、全家乐、**、徐光锋等人,在白天、晚间采取喷漆、挂横幅、大喇叭呐喊、跟踪、辱骂、阻挡等手段,在乾县天泰宾馆及其停车场(张应光经营的)、乾县大杨镇大杨东村(张应光老家)、咸阳市中宏小区(张应光居住的小区)向张应光索要赌博债务。罗信合等人恶势力犯罪团伙行为,严重影响了该宾馆的正常经营,严重影响了大杨东村住户及中宏小区业主、张应光妻子许某某的正常生活。喷漆喷字的行为严重损毁了他人的财物(其中陕AXXX**丰田汽车被喷漆后进行了维修)。经咸阳市秦都区价格认证中心评估:该车全车喷漆总值为3800元。上述事实证据有：1、书证：（1）户籍证明；（2）刑事判决书；（3）犯罪嫌疑人归案情况说明；（4）羁押证明；（5）机动车信息查询情况；（6）侦破报告；（7）咸阳中宏小区物业服务公司证明；（8）出警记录；（9）乾县公安局情况说明；（10）修理费票据；（11）行政处罚决定。2、证人证言：（1）许某某证言；（2）张应光证言；（3）刘艳证言；（4）程婉妮证言；（5）袁光锋证言；（6）严亚妮证言；（7）郭亚锋证言；（8）张博学证言；（9）周会英证言；（10）魏超峰证言；（11）张增齐证言；（12）罗文森证言；（13）王曼证言；（14）赵大伟证言；（15）杨小兰证言。3、被告人供述：（1）被告人罗信合供述；（2）被告人王帅供述；（3）被告人罗卫卫供述；（4）被告人赵飞飞供述；（5）被告人罗四雄供述；（6）被告人罗栓辉供述；（7）被告人周明会供述；（8）被告人全家乐供述；（9）被告人**供述；（10）被告人徐光锋供述。4、鉴定意见：咸阳市秦都区价格认证中心【2017】第94号价格认定结论。5、辨认、指认现场笔录。6、案件照片等上述证据佐证。上述证据，被告人罗信合、王帅、赵飞飞、罗四雄、罗栓辉、周明会、罗卫卫、全家乐、**、徐光锋均无异议，能证明被告人罗信合、王帅、赵飞飞、罗四雄、罗栓辉、周明会、罗卫卫、全家乐、**、徐光锋的基本犯罪事实，证据来源合法，内容客观真实，具有关联性，且能相互印证，本院予以认定。（二）、2017年2月28日中午13时许,被告人罗信合在乾县XX酒店XX楼宴会大厅,在康冲科与王某甲因琐事发生冲突时,用随身携带的砍刀将被害人王某甲左肘部、头部等处砍伤。经乾县公安司法鉴定中心鉴定:王某甲损伤程度为轻伤二级。上述证据有：1、书证：（1）谅解书；（2）、情况说明；（3）彬县医院诊断证明；（4）王峰出具的情况说明；2、证人证言:(1)王科阳证言；（2）张荣国证言；（3）李战有证言。3、被害人王某甲陈述；4、被告人罗信合供述；5、鉴定意见书；6、辨认笔录等上述证据佐证。上述证据，被告人罗信合无异议，能证明被告人罗信合的基本犯罪事实，证据来源合法，内容客观真实，具有关联性，且能相互印证，本院予以认定。（三）、2014年至2015年期间,被告人罗信合在咸阳市帝都大店、西湖假日酒店、悦滨国际酒店等处开设赌场,多次组织他人在该酒店以“斗三宫”的方式进行赌博。上述证据有：1、书证：（1）接受刑事案件登记表；（2）开房记录；（3）借条；（4）户籍证明。2、证人证言：（1）张应光证言；（2）高党卫证言；（3）王岁伟证言；（4）李毅证言；（5）马武辉证言；（6）史小勇证言；（7）殷传国证言。3、被告人罗信合供述；4、辨认、指认现场笔录等证据佐证。上述证据，被告人罗信合无异议，能证明被告人罗信合的基本犯罪事实，证据来源合法，内容客观真实，具有关联性，且能相互印证，本院予以认定。"
    },
    {
        "id": 504,
        "text": "四平市铁西区人民法院刑事判决书（2020）吉0302刑初156号公诉机关四平市铁西区人民检察院。被告人顾健，男，1990年3月17日生，汉族，初中文化，农民，户籍地吉林省梨树县，现住吉林省四平市。因涉嫌犯非法经营罪，于2020年8月5日被四平市公安局铁西区分局取保候审；经本院决定，于同年10月22日继续取保候审至今。辩护人林海，吉林东泰律师事务所律师。四平市铁西区人民检察院以四西检刑检刑诉〔2020〕134号起诉书，于2020年10月22日指控被告人顾健犯非法经营罪向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。四平市铁西区人民检察院指派检察员王某出庭支持公诉，被告人顾健及其辩护人林海到庭参加诉讼。本案现已审理终结。公诉机关指控，2020年7月至案发，被告人顾健在四平市××区内，利用自己经营中国福利彩票、体育彩票之机，通过微信等方式向他人擅自销售“快三”、“十一选五”等黑彩，从中非法获利一万余元。针对指控的事实，公诉人当庭宣读、出示了下列证据予以证实：1.中国体育彩票机一套、中国福利彩票机一套，iponeX型号直板智能手机一部，代销证一张；2.受案登记表、户籍信息、无前科劣迹证明、微信聊天记录截图等书证；3.证人马某1、陈某、崔某等人的证言；4.被告人顾健的供述与辩解。公诉机关认为，被告人顾健擅自销售彩票，严重扰乱市场秩序，其行为触犯了《中华人民共和国刑法》第二百二十五条之规定，犯罪事实清楚，证据确实、充分，应当以非法经营罪追究其刑事责任。被告人顾健认罪认罚，依据《中华人民共和国刑事诉讼法》第十五条之规定，可以从宽处理。建议判处顾健有期徒刑一年、并处罚金，是否适用缓刑请法庭根据本案事实判定。在法庭审理时，被告人顾健对公诉机关指控其犯非法经营罪的罪名及犯罪事实均无异议，自愿认罪认罚。被告人顾健的辩护人提出如下辩护意见：对检察机关指控顾健犯非法经营罪的定性没有意见。一.事实部分，应认定顾健非法获利1万余元。二.对顾健的量刑应考虑以下从轻情节。1.本案中顾健非法经营所得数额为1万余元，刚达到刑事立案标准，可认定顾健的犯罪情节轻微；2.顾健系初犯、偶犯，主观恶性小，可以从轻处罚；3.对顾健可适用刑事案件认罪认罚从宽制度。综上，顾健主观恶性不深，行为所造成的社会危险性较小，情节轻微，且系初犯、偶犯，可以对其适用认罪认罚从宽制度，从量刑上从轻处理。顾健涉案前的一贯表现及到案后的悔罪态度，均能充分的说明其已经幡然醒悟，不可能有再犯罪的危险。可以说，法律的惩戒作用及威慑作用已经得到了充分的体现。因此，辩护人建议合议庭对顾健免予刑事处罚或判处缓刑。经审理查明，被告人顾健的妻子赵某于2020年1月8日从杨某处兑下位于四平市××区，由顾健负责该彩站的日常经营管理。期间，顾健自行制定开奖赔率等赌博规则，利用国家正规彩票的开奖号码组织人员参与竞猜并使用微信转账等方式结付款。自2020年7月1日起至案发，顾健共组织马某2、陈某、崔某三人参与，涉案流水为人民币22300元，顾健获利人民币21087元。上述事实，有公诉人当庭宣读、出示的下列证据予以证实：1.接处警登记表、受案登记表、立案决定书，综合证实公安机关接到群众举报涉案犯罪线索后立案侦查。2.物证中国体育彩票机一套、中国福利彩票机一套、苹果X手机一部、中国福利彩票代销证一张、扣押决定书、扣押清单、随案移送清单、照片，综合证实公安机关在案发现场查扣上述涉案物品并随案移送。3.户籍信息及无前科劣迹证明，证实顾健的自然信息，系成年人，无前科劣迹。4.抓获经过，证实顾健于2020年8月4日被公安人员抓获归案。5.彩票站转让协议及证人杨某的证言等，综合证实杨某将涉案彩票站转让给顾健、赵某二人经营。6.微信对话及交易记录截图、微信交易账单统计表、情况说明等，综合证实顾健与参赌人员马某2、陈某、崔某之间的微信转账等情况。经统计，顾健在2020年7月1日至8月5日期间经营“黑彩”总流水为人民币22300元，非法获利为人民币21087元。7.证人马某2、陈某、崔某的证言，综合证实三人在四平市××区“玩黑彩”，购彩时基本都使用微信选号、转账。三人都没赢钱，分别输了几千至上万元不等。8.被告人顾健的供述与辩解，供认其将四平市铁西区星源世纪城小区西门的B108室彩票投注站兑下来后，除正常销售彩票外，还经营“黑彩”，玩儿法都是在网上找的，如果有人想玩儿，顾健就把规则告诉这个人。顾健使用买来的微信号创建了一个微信群，在群里发彩票的开奖走势图，彩民看到走势图后使用微信进行投注，顾健本人就是庄家。共有三个彩民参与“玩黑彩”，三人一共输了一万多元，钱都被顾健赢了。以上证据经当庭举证、质证，相互吻合一致，足以证明本院认定的事实。被告人顾健与公诉机关自愿签订了认罪认罚具结书，对公诉机关指控其犯非法经营罪的罪名及犯罪事实均无异议。但本院经审理后认为公诉机关指控的罪名定性并不准确，对此分析评判如下：一.顾健的犯罪行为不构成非法经营罪。非法经营罪，是指行为人实施了未经许可经营法律、行政法规规定的专营物品、买卖，扰乱市场秩序，情节严重的行为。政府相关部门将发行、销售彩票纳入专营范围，进行规范管理，任何组织、个人未经审批擅自发行、销售彩票的行为，必然扰乱政府对彩票发行、销售的正常管理秩序。虽然《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第六条将未经国家批准擅自发行、销售彩票的行为以非法经营罪论处，但是，并非所有利用彩票开奖信息敛财的行为构成犯罪的，均应以非法经营罪处理。本案中，顾健在正常经营彩票销售业务之外，自行制定“输赢标准”，利用正规“体彩”、“福彩”的开奖号码组织多人竞猜，坐庄牟利，其行为没有利用“彩票”这一物质载体，也不具备利用政府有关彩票规定的特定方式去干扰正常彩票市场经营的特征，犯罪行为的实施过程亦未与彩票经营机构之间存在关联，整体事实独立于彩票销售模式之外。顾健仅利用“彩票”开奖信息的这一形式，为其与参赌者之间的赌博提供一个判断输赢的衡量标准，不应将之认定为未经许可销售彩票的非法经营行为。二.顾健的行为侵犯了社会管理秩序，应以赌博罪对其定罪处罚。赌博罪与非法经营罪侵犯的客体不同。赌博罪侵犯的客体是社会管理秩序，非法经营罪侵犯的客体是国家的市场交易管理秩序。在客观表现方面，赌博罪表现为行为人以盈利为目的聚众赌博或以赌博为业，非法经营罪则表现为行为人违反国家规定，非法从事经营活动，扰乱市场交易管理秩序。顾健组织多人利用“彩票”开奖信息作为评判输赢的标准进行竞赌，以庄家的身份与参赌人员马某2、陈某、崔某之间进行输赢结算的方式获取非法利益。顾健的行为侵害的是正常的社会管理秩序而非扰乱市场秩序的非法经营活动，更不是通过非法经营行为获利，故应以赌博罪追究顾健的刑事责任。三.顾健的行为系聚众赌博而非开设赌场。就本案现有证据分析，顾健以营利为目的，组织马某2、陈某、崔某三人参与赌博活动，涉及人数较少、规模较小、参赌人员相对固定、经营时间较短，相较于开设赌场犯罪的持续性、规模性等特征，顾健的行为更符合聚众赌博的犯罪特征。综上所述，"
    },
    {
        "id": 307,
        "text": "齘志瑾故意伤害罪一审刑事判决书广东省深圳市宝安区人民法院刑事判决书（2016）粤0306刑初1439号：深圳市宝安区人民检察院以深宝检刑诉〔2016〕1338号起诉书指控被告人潘志瑾犯故意伤害罪，向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。宝安区人民检察院指派检察员李丽燕出庭支持公诉，被告人潘志瑾到庭参加诉讼。现已审理终结公诉机关指控称，2013年12月8日晚，被害人曾某受余小伟（另案处理）邀请到深圳市宝安区沙井街道后亭穿越帝国音乐会所9号房喝酒，期间因琐事与一同喝酒的苟某、胡某（另案处理）发生争吵，苟某遂打电话给潘敏锋（另案处理）要其带人到音乐会所帮忙。然后苟某、胡某在该音乐会所三楼大厅与曾某相遇，双方再次发生争吵，至当晚23时42分许，双方在争吵过程中，潘敏锋带着被告人潘志瑾及潘某甲、潘某乙、潘某丙（另案处理）、潘某丁、詹某来到现场，随后被告人潘志瑾与胡某、苟某、潘某甲、潘敏锋、潘某乙、潘某丙等人一起对被害人曾某进行殴打，打斗过程中，潘某甲持尖刀捅刺被害人曾某的腿部，致其右大腿大量出血并被会所工作人员抬到一楼门口，后被逃离现场的苟某、胡某所驾汽车后轮压到左脚。被害人曾某经抢救无效当场死亡，经鉴定，其系生前被锐器刺伤右大腿致右侧股动脉和右侧股静脉破裂，引起失血性休克死亡。2015年8月12日，公安机关在武鸣县抓获被告人潘志瑾。公诉机关为此提供了相应证据，并认为被告人潘志瑾的行为构成故意伤害罪，请求依法判处。被告人辩称，自己是去了现场，但未参与斗殴，视频可以作证。自己身上也没有携带刀具，只是回到潘某乙的加工厂后，潘某甲有将其手上的刀交给自己，自己再将电脑桌上的另外一把刀也一起交给潘某丁藏到该加工厂的冰箱里。经审理查明，2013年12月8日晚，被害人曾某受余小伟（另案处理）邀请到深圳市宝安区沙井街道后亭穿越帝国音乐会所9号房喝酒，期间因琐事与一同喝酒的苟某、胡某（另案处理）发生争吵，苟某遂打电话给潘敏锋（另案处理）要其带人到音乐会所帮忙。然后苟某、胡某在该音乐会所三楼大厅与曾某相遇，双方再次发生争吵，至当晚23时42分许，双方在争吵过程中，潘敏锋带着被告人潘志瑾及潘某甲、潘某乙、潘某丙（另案处理）、潘某丁、詹某来到现场，随后胡某、苟某、潘某甲、潘敏锋、潘某乙、潘某丙等人一起对被害人曾某进行殴打，打斗过程中，被告人则在一边围观，潘某甲持尖刀捅刺被害人曾某的腿部，致其右大腿大量出血并被会所工作人员抬到一楼门口，后被逃离现场的苟某、胡某所驾汽车后轮压到左脚。被害人曾某经抢救无效当场死亡。经鉴定，其系生前被锐器刺伤右大腿致右侧股动脉和右侧股静脉破裂，引起失血性休克死亡。当晚，回到潘某乙的加工厂后，潘某甲明确告知被告人自己刺伤了被害人，并将手上的一把刀交给被告人，被告人将该刀连同另外一把刀藏在了该加工厂中的冰箱里。2015年8月12日，公安机关在武鸣县抓获被告人潘志瑾。上述事实，有经当庭质证的抓获经过、身份信息、扣押决定书、提取笔录、扣押清单、被害人的法医学死亡证明书、通话记录、调取证据通知书，证人詹某、潘某丁、潘某丙、苟某、潘某甲、胡某、潘某乙、谢某、潘某戊、赵某、袁某等人的证言，被告人潘志瑾的供述与辩解，鉴定意见，勘验、检查、辨认、侦查实验等笔录，监控录像等相关证据予以证实,证据之间能相互印证，足以认定。视频显示被告人在双方发生冲突中，仅有围观行为，并无关于斗殴的片段；而潘某乙、潘某丙均表示不清楚当时被告人是否参与斗殴，潘某甲的证言中也只是证实到自己听被告人说有刺了被害人一刀，属传来证据。因此，指控被告人实施伤害行为证据不足。但被告人明知潘某甲可能是犯罪的人，还帮忙其隐匿作案工具，有帮助其逃避法律追究的概括故意，其行为构成包庇罪"
    },
    {
        "id": 46,
        "text": "焦好林非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物二审刑事判决书河南省周口市中级人民法院刑事判决书（2016）豫16刑终349号：淮阳县人民法院审理淮阳县县人民检察院指控的原审被告人焦好林犯非法制造、储存爆炸物罪一案，于2016年8月4日作出（2016）豫1626刑初263号刑事判决。宣判后，被告人焦好林不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。周口市人民检察院指派检察员姚翠丽、刘俊峰出庭履行职务，被告人焦好林及其辩护人王坛到庭参加诉讼。现已审理终结原判认定，2011年9月份焦好林在沈丘县北郊乡焦柳营村东北角的私人作坊里生产烟花爆竹曾被依法取缔。2016年焦好林在淮阳县豆门乡各营村孙明程家非法制造、储存烟花爆竹，并把生产原料、半成品放置在孙明程家。2016年1月22日凌晨约2时，焦好林生产的烟花爆竹散落在孙明程家平房顶上的火药发生爆炸并起火，大火引燃了孙明程家院内部分物品，孙明程的女儿及母亲被村民救出。后消防员赶到将火扑灭。公安机关在孙明程家当场查获焦好林非法制造、储存爆炸物的原料高氯酸钾25千克、硝酸钡15千克、铝镁合金粉17千克；查获焦好林非法制造、储存的爆竹物已装药的半成品礼花弹63袋，一袋礼花弹里装有8捆礼花弹，一捆礼花弹24个，24个装药量为0.79千克，总装药量为398.16千克。经鉴定，已装药礼花弹内的爆炸物均为烟火药。案发后上述物品侦查机关已销毁。上述事实，被告人焦好林供认不讳，且有证人孙某1、孙某2、王某1、王某2等人证言证实，另有淮阳县公安局扣押物品、文件清单、现场勘验检查工作记录、现场示意图、现场照片、机械秤一个、周口市公安局刑事科学技术研究所（周）公（刑）检（理化）字［2016］024号理化检验报告、现场销毁照片、淮阳县公安局补充侦查报告书、淮阳县公安局豆门派出所情况说明、沈丘县公安局北郊乡派出所证明、沈丘县公安局北郊派出所户籍证明等证据在卷佐证，事实清楚，证据确实充分，足以认定。根据以上事实和证据，淮阳县人民法院认定被告人焦好林犯非法制造、储存爆炸物罪，判处有期徒刑十年六个月，作案工具机械称一个予以没收。上诉人焦好林上诉及其辩护人辩称：焦好林的行为应定性为非法经营罪，具有投案自首情节，应减轻处罚。经二审审理查明的事实和证据与一审相同，且经一、二审法院当庭举证、质证，查证属实，本院予以确认。关于上诉人焦好林的上诉理由及其辩护人的辩护意见，经查，根据《最高人民法院》第一条第一款（六）项、第二条（一）项之规定,焦好林的行为已构成非法制造、储存爆炸物罪，且情节严重。但其得知发生事故到达现场后，明知公安人员在现场的情况下，仍然积极参与救火，因形迹可疑，接受询问时，主动交代犯罪事实，其行为符合自首条件，依法可认定为自首，依法可减轻处罚"
    },
    {
        "id": 83,
        "text": "陈建苟、陈凯凯寻衅滋事二审刑事判决书湖北省孝感市中级人民法院刑事判决书（2019）鄂09刑终77号：孝昌县人民法院审理孝昌县人民检察院指控被告人陈建苟、陈凯凯犯寻衅滋事罪一案，于2018年12月13日作出（2018）鄂0921刑初163号刑事判决。宣判后，被告人陈建苟不服，向本院提出上诉。本院依法组成合议庭审理了本案。现已审理终结原判认定，2018年4月20日下午，因买卖河砂一事，裴某1与孝昌县王店镇村民何某1、何某2等人发生矛盾，何某1带人到裴某1经营的裴家河砂场，将砂场监控及办公用品砸坏。广水市公安局太平派出所处警之后，被告人陈建苟、陈凯凯受邀和裴某1、裴某2、裴某3平等人一起，分别持片刀、棍棒等器具追至孝昌县，堵截打砸付稳驾驶的车辆，并持续追逐至孝昌县继续打砸付稳驾驶的车辆。经鉴定，付稳驾驶的车辆所受损失为4294元。另查明，2018年8月31日，被告人陈建苟、陈凯凯主动到公安机关投案。"
    },
    {
        "id": 487,
        "text": "江西省永新县人民法院刑事附带民事判决书（2020）赣0830刑初53号公诉机关暨附带民事公益诉讼起诉人永新县人民检察院。被告人暨附带民事诉讼公益被告人冯从发，男，1951年4月15日出生于江西省永新县，公民身份号码，汉族，小学文化，务农，案发前住永新县。因涉嫌犯失火罪于2019年4月9日被永新县森林公安局刑事拘留；同年4月16日经被永新县森林公安局取保候审；2019年10月9日被永新县人民检察院取保候审；2020年4月17日被本院取保候审；现在家。辩护人暨附带民事公益诉讼代理人陈章平，永新县法律援助中心律师，其附带民事公益诉讼的代理权限为一般代理。永新县人民检察院以永新检刑诉［2020］57号起诉书指控被告人冯从发犯失火罪，于2020年4月17日向本院提起公诉，并以永新检民公［2019］36083000002号刑事附带民事公益诉讼起诉书向本院提起刑事附带民事公益诉讼，要求被告人冯从发赔偿因其失火所造成生态环境损失。本院于当日立案，依法组成合议庭，适用普通程序，2020年4月29日公开开庭进行了合并审理。永新县人民检察院指派检察彭浩出庭支持公诉，指派检察员谭锡光、检察员李高平、助理检察员罗智出庭履行公益诉讼起诉人的职责，被告人冯从发及其辩护人陈章平暨附带民事公益诉讼代理人等到庭参加诉讼。现已审理终结。永新县人民检察院指控，2019年4月9日上午8时许，被告人冯从发在永新县某乡某村窑家岭山场附近的自家农田清除杂草，准备耕种西瓜。被告人冯从发将清理的杂草堆放在农田中，然后用一次性打火机点燃焚烧。因天晴干燥并伴有大风，焚烧冒出的火星引燃农田附近的芦苇丛，火势迅速蔓延窑家岭、人形岭、火烧坪等山场，从而引发森林火灾。火灾发生后，被告人冯从发奋力上前扑救但未能将火扑灭，后在现场主动配合森林公安调查。经鉴定，涉案山场过火面积775亩，其中有林地面积725亩，荒山50亩；涉案山场过火面积包含551亩省级公益林（护路林）。针对上述事实，公诉机关为支持其指控向法庭提供了相关证据。公诉机关认为，被告人冯从发因野外用火不当，引发森林火灾，致使过火有林地面积725亩，其中过火公益林地面积551亩，危害了公共安全，情节严重，其行为触犯了《中华人民共和国刑法》第一百一十五条第二款之规定，犯罪事实清楚，证据确实、充分，应当以失火罪追究其刑事责任。被告人冯从发失火后奋力参与灭火，森林公安民警到现场调查时，未逃避法律责任，未抗拒抓捕，主动配合说明情况，并如实供述自己的犯罪事实，可以认定为自首，依法可以从轻或减轻处罚；被告人冯从发能认罪认罚，依法可以从宽处罚；案发后，被告人冯从发取得当地部分林农的谅解，无违法犯罪前科记录，系初犯，可以酌情从轻处罚；但被告人冯从发并未赔偿被害人的经济损失，建议对被告人冯从发判处有期徒刑三年。是否适用缓刑，公诉人认为本院已经委托社区进行评估调查，截止至今，被告人冯从发虽取得部分林农谅解，但被告人没有修复生态行为，提出修复生态的方案没有得到村委会认可，是否适用缓刑，由法院结合其社区调查、后期修复生态行为等情况依法处理。庭审后，公诉人变更量刑意见，建议对被告人冯从发适用缓刑。附带民事公益诉讼起诉人认为，根据江西省生态公益林管理办法中的规定，公益林具有保障生态安全和生物多样性等平衡生态环境的功能，不得随意毁坏。被告人冯从发作为具有完全民事行为能力的民事责任主体，本应充分意识到防范森林火险的重要性，但仍失火导致551亩省级公益林被烧毁，为此应当依法追究其民事侵权责任。根据最高人民法院、最高人民检察院《关于检察公益诉讼案件适用法律若干问题的解释》第二十条、《中华人民共和国刑事诉讼法》第一百零一条、《中华人民共和国侵权责任法》第六条、第十五条、《中华人民共和国森林法》第四十四条、《江西省生态公益林管理办法》第二条之规定，因被告人冯从发的失火行为致使“窑家岭”、“人形岭”、“火烧坪”等山场生态环境受损，损害了社会公共利益，请求判令附带民事公益诉讼被告人冯从发对失火山场受损的生态环境进行修复，若不承担修复责任，则由其依法承担生态环境的修复费用446861元和鉴定评估费用2000元。被告人冯从发对公诉机关指控的犯罪事实和罪名没有异议，并当庭表示认罪认罚，对刑事附带民事公益诉讼起诉人提出的诉讼请求亦无异议，认为依法确实应该赔偿受害人，但由于年老体弱，家庭十分困难，又属贫困户，没有赔偿经济能力。辩护人陈章平对起诉书指控的主要犯罪事实和罪名没有异议，被告人冯从发具有如下法定、酌定的从轻、减轻情节：1．被告人冯从发在案发后并未离开现场，在公安民警到达后，并未推卸自己的责任，如实供述自己的犯罪事实，属自首，可以从轻或减轻处罚；2．案发后，被告人冯从发参与扑救火灾，可酌情从轻处罚；3．被告人冯从发虽未赔偿受害人损失，大部分受害人考虑到被告人冯从发的具体家庭经济情况，依然对其进行谅解，可以酌情从轻处罚；4．在公诉机关审查起诉期间，被告人冯从发自愿认罪认罚，并签署具结书，可以从宽处罚；5．被告人冯从发案发前无前科，属初犯，同时其虽未与村委会达成生态修复协议，但其具有修复生态的自觉和意愿，考虑被告人冯从发年近70岁，人老实本分，回归社会不致再危害社会，建议判处被告人冯从发判处三年以下有期徒刑（含三年），并对被告人冯从发适用缓刑。对于附带民事诉讼赔偿损失或修复生态发表如下意见：一、对被告人冯从发的侵权事实以及鉴定意见所认定的修复费用没有异议；二、由于被告人冯从发年老体弱，且家庭贫穷，其无力赔偿修复费用，但其愿意对所毁损的公益林进行修复，具体方案为：1．由被告人冯从发在三年内（从2020年5月起）负责对被毁公益林进行防火巡逻、病虫害防治、抚育（用刀砍去林中杂草）；2．由被告人冯从发负责召集家人，在3年内被毁公益林进行清山整地、造林（时间从2020年5月起至2023年底止）；3．被告人冯从发应于2020年内负责育湿地松苗木0.3亩用于被毁山场的栽种。三、生态攸关社会，本案的特殊性在于被告人冯从发既年老体弱，又家庭贫困，无力赔偿，在其作为生态修复义务人的情况下，社会监督尤为关键，村委会作为生态林的所有人，也是村经济组织的管理者，其应当履行管理职责，在本案中，如被告人冯从发怠于履行其所承诺的义务时，有督促之责。经审理查明：2019年4月9日上午8时许，被告人冯从发在永新县某乡某村窑家岭山场附近的自家农田清除杂草，准备耕种西瓜。被告人冯从发将清理的杂草堆放在农田中，然后用一次性打火机点燃焚烧。因天晴干燥并伴有大风，焚烧杂草冒出的火星引燃农田附近的芦苇丛，火势迅速蔓延窑家岭、人形岭、火烧坪等山场，从而引发森林火灾。火灾发生后，被告人冯从发奋力上前扑救但未能将火扑灭，后在现场主动配合森林公安调查，直到下午5时许才把火扑灭。经鉴定，发生森林火灾的地点位于永新县某乡某村四、五组“人形岭”、“窑家岭”、“火烧坪”等山场，其中大部分为有林地，有林地的森林类型属乔木林和特别灌木林地，树种主要为湿地松、马尾松、油茶和少量木荷，另外还有少量荒山。山场过火林地面积775亩，其中有林地面积725亩，荒山50亩。案发后，森林公安民警找到正在山场扑火的被告人冯从发，被告人冯从发如实供述了自己的犯罪事实。2019年12月2日经永新县七溪岭林业工作站调查核实，过火山场涉及公益林（护路林）山场属某乡某村大门前组、上坊组、下坊五组、水尾村大垣组、庙前组、对门组，过火面积约551亩。上述事实，有下列证据予以证实：1．常住人口信息表，证实被告人冯从发的身份情况。2．证明，证实经查询吉安公安综合查询平台中的全国违法犯罪人员和全国吸毒人员，未发现期间有违法犯罪记录。3．归案情况说明，证实2019年4月9日中午，森林公安民警找到正在山场扑火的被告人冯从发，被告人冯从发如实供述了自己的犯罪事实。4．被告人冯从发的供述与辩解：2019年4月9日上午8时许，我带着打火机、锄头、斩刀前往我家位于大山桥窑家岭山场山脚的菜土，这块菜土面积近一亩，因近两三年没有种过农作物，今年我准备重新整好种西瓜和棉花，增加家庭收入。十多天前我就斩倒了菜土上的杂草和杂柴荆，今天我把杂草和杂柴荆弄到一起，再加上干燥的茅草点上火一起烧。当时没起风，谁知道三四分钟就来了一阵风，把火堆上的火星吹到了二米多远的一丛芦叶上，火一下子就起了好高，我赶紧跑到上边扑火，可是风越来越大，火也越来越大，菜土相邻有一个废旧砖场，那里现今堆放了许多的木材，我怕火烧掉人家的木头，就跑到堆木的货场用桶子接水与加工木材的工人一起扑灭了漫延至货场方向的火，其他方向的火仍在漫延，这时候我们大山桥的尹某2书记带人来扑火了，他问我“你是打火的还是点火引起火灾的人？”我回答说“是我点火烧菜土茅草才引起了火灾。”尹书记说我怎么做这么危险的事，之后他们上山去扑火了，我也跟上山，可风越来越大了，火烧得就更大了，一会儿火就上了半山腰，并且向四周漫延，山上火势由西南往东北（向县城方向）窜得最快。后来我在山上看到更多人带着打火工具上山打火。我在菜土做事并烧茅草时，我菜土边有我们村的“建兵”两夫妻在建矮屋，“建兵”还提醒过我说小心不要引起火灾，我以为我可以控制，后来火起来后“建兵”夫妻也帮忙打火。我扑火时时有七八个加工木材的工人都在扑火，我不认识。我在窑家岭山场菜土做事并烧茅草我家人不知道。我只点火烧地堆茅草，只烧了三四分钟就因大风引起了火灾。对鉴定没有异议。我引起山场火灾时就想着到派出所投案自首，但为了扑火所以就没有第一时间到派出所，后来在山上扑火时被民警带到派出所。我现在真的很后悔去窑家岭山场山脚的自家菜土上烧茅草和杂柴，希望对我从宽处理。检察院的工作人员和烟阁乡书记汤书记、大山桥村村委尹书记在大山桥村委会与我一起讨论，我当时在他们面前表了态，愿意在村委的统一领导下全家人一起参与植树造林进行补救，并且自愿在防火期间充当防火义务宣传员以及巡逻员。我愿意赔偿，但是我也是有心无力，自己没有经济收入，大儿子没有自理能力还在吃低保，但我们一家人都愿意用自己的实际行动去为我造成的过错进行补救，哪里有需要我们植树造林的地方，我们都愿意参与。在火灾后我向本村村民表达了歉意，他们也理解我的难处并口头谅解了我。至于火灾波及的其他人家，因为我也不清楚具体是哪些人家，所以没办法取得他们的谅解，之后了解到哪些人家，我也会表达歉意。5．证人尹某1的证言：我们大山桥山场今天发生了火灾，火灾山场是不是叫窑家岭我不确定，那个山场就是我家马路对面沙场、旧砖场后山。我记得我们当地土话叫“窑阿岭”。今天上午我和丈夫“建兵”在“窑阿岭”山脚我家荒土上牛栏矮屋，11点钟左右，我看到50米外的同村人从发伯伯在他家菜土上烧茅草，我跟他说“从发伯伯点火危险，要小心。”说完我就去帮我丈夫打沙、搬砖。几分钟后我就看到“从发”伯伯菜土上的火漫延到菜土边上但还没过渠道，我就跟我丈夫“建兵”说去帮忙扑火，我丈夫说风太大不要去，我就去拗树枝把漫延向我们方向的火势给扑灭了。当时我听到“从发”伯伯跟人在渠道那边打火及说话的声音，我就继续帮我丈夫做事了，后来火势蔓延过了渠道，火就越来越大了，我看到乡政府打火的人上山打火。“从发”伯伯引起火灾是错误的，但是我看到他后来不顾年纪大一直在山上扑火，身上乌七抹黑的在尽力补救，希望从轻处罚。6．证人尹某2的证言：我是某乡某村支部书记。2019年4月9日上午11时37分我接到烟阁乡政府的电话，叫我赶紧组织人去扑火。接完电话后我立即带一个村民开车赶去火灾现场，路上打电话通知大山桥村其他村干部，通知他们组织更多群众赶往现场扑火。约5分钟左右我到达火灾现场，我看到火在旧砖场（现在堆放木头）西南方向几米远处，着火范围当时只有5亩左右，我赶紧跟尹小孟拿上扑火工具上山，途中看见我村的冯从发用水桶提水救火，我问冯从发火是怎么烧起来的，冯从发说是他开荒地想种西瓜，在烧杂草时不小心引发了山场火灾。因当时水势凶猛我也就没跟冯从发多说什么了，就叫冯从发赶紧扑火，然后就上山去扑火了。在山上扑火时还接到了派出所的电话，那时候我们村民和乡里干部也已经赶到山场扑火，直到下午5点多才把火扑灭。过火山场大多数是我们大山桥村的，也有部分是水尾村的，我们大山桥村的过火山场有“人形岭”、“火烧坪”等，山上树种主要是松树，过火面积我估计有几百亩。我碰到冯从发时，冯从发确实主动跟我承认说火灾是他引起的，但没听到他说他会投案自首，因为大家当时急着扑火。冯从发年纪大了，家里又是贫困户，他大儿子脑子有问题靠儿媳养，两个孙女在读书，小儿子跟人去外地做小工一直没结婚，他开荒种西瓜也是为了增加家庭收入，只是千不该万不该烧火点茅草。7．证人尹某3（尹某4）的证言：2019年4月9日上午11时20分左右，我在家顶楼晾衣服，看到我们大山桥村窑家岭山场发生火灾，我赶紧打电话给我们大山桥村的书记尹某2，尹书记接电话说他已经在山场现场扑火，我挂电话后赶紧下楼赶往窑家岭失火位置，那时火还在窑家岭山场不到山腰位置，我就拗松枝桠开始扑火，直到下午5点才将火扑灭。我在火灾现场看到我们村干部和群众、还有乡里的领导和扑火人员，他们都在山场上扑火。过火山场多数是我们大山桥村的，也有一点是水尾村的，山上树种有松树及少量油茶，过火面积我不知道，估计有几百亩。我们村的过火山场有“火烧坪”、“人形岭”、“窑家岭”，我家“火烧坪”上的树也全烧了。8．证人龙某的证言：2019年4月9日上午我带一班工人正在大山桥村老砖厂加工木材，11时许发现有浓烟从矮屋方向吹过来，当时以为是谁在农田里烧田埂，以为没事就没理会，谁知几分钟后火漫延到我们堆木的货场边了，我赶紧叫工人扑火，自己往来火的方向走去，我看到有一对夫妻在离我们约200米远的地方建矮屋，我问那个女的是她引起的火灾吗？她说不是，并且指着离她做事不到50米远菜土上的一个正在发呆的老头子说是他引起的，我就走近那个老头说你怎么那么胆大敢放火？烧掉我的木头就要死了，老头子说他只是烧菜土，已经隔开火界不会烧到木头。我回到堆木货场后看到火已经烧到我们货场了，已经有几堆靠近山场的木头起火了，我们的工人正在扑灭木头上的火，之后约半个钟头我都在带领工人扑灭木头上的火以及靠近我们山场上的余火，那个老头在此期间也到我们货场上用桶子接水一起扑灭木头上的火，后来我和工人吃饭时，老头子把水桶还回来，我说他你引起的火灾还不去投案吗？老头子说我打完火就会去投案的。我不知道老头子叫什么名字，年纪大约七十岁，听别人说他是大山桥人。火灾烧的是大山桥村的山场，后来还烧到我们水尾村的山场，山上都是松树。一开始只看到建矮屋的夫妻还有那个老头子，后来就来了好多扑火的人，我还看到烟阁乡的汤乡长带领乡、村干部、群众和森林消防的人打火。9．火灾现场调查意见及地形图，证实起火时间是2019年4月9日上午10时许，火灾山场地名有大山桥村的“烟斗坳”、“看牛岭”、“火烧坪”等一带山场。过火面积目测500至600亩；有林地（湿地松、马尾松），少部分是经济林（油茶）。10．证明及地形图，证实火灾山场的看牛岭、火烧坪、人形岭一带山场内有省级公益林山场，具体包括IV-1、IV-2、IV-3、I-1四个小班。11．扣押物品清单、照片、发还物品清单，证实扣押的斩刀、锄头已发还给被告人冯从发。12．林权证，证实失火山场的林权属下坊五组的尹某2、下坊六组的尹某4（尹某3）13.2007年新增省级生态公益林补偿资金实施方案，证实某乡某村、水尾村系省级地方公益林护路林补偿资金情况。14．鉴定意见书，证实永新县某乡某村四、五组“人形岭”、“窑家岭”、“火烧坪”等山场过火林地面积775亩，其中有林地面积725亩，荒山50亩，被烧毁林木树种主要为湿地松、马尾松和油茶，另有少量木荷。15．现场勘验、检查笔录及照片，证实被告人冯从发失火现场的位置等情况。16．永新县七溪岭林业工作站证明、地形图及林权登记申请表，证实该公益林（护路林）山场属某乡某村大门前组、上坊组、下坊五组、水尾村大垣组、庙前组、对门组，过火面积约551亩。17．请求谅解书，证实被告人冯从发的失火行为得到部分村民的谅解。18．关于冯从发失火案公益林山场情况补充说明及公益林分户登记卡，证实该失火案所涉及的公益林山场为2007年签立的省级公益林护路林山场，包括某乡某村IV-1号、IV-2号、IV-3号三个省级公益林小班部分和烟阁乡水尾村I-1公益林小班部分。上述公益林山场因年检验收不合格原因，林业主管部门停发了省级公益林补偿资金。19．认罪认罚具结书和调查评估意见书，证实被告人冯从发认罪认罚，可以适用社区矫正。20．永新县人民检察院公告，证实永新县人民检察院在履行职责中发现，2019年4月9日上午，永新县某乡某村村民冯从发用打火机点燃茅草，引起“窑家岭”、“人形岭”、“火烧坪”等山场森林火灾，过火林地面积775亩，其中551亩为公益林，该行为已损害了国家和社会公众利益。拟提起事民公益诉讼。特发出公告，在发出公告三十日内将有关情况书面反馈本院。21．江西吉安司法鉴定中心林业司法鉴定意见书，证实1．冯从发造成永新县某乡某村四、五组“人形岭”、“窑家岭”、“火烧坪”山场森林火灾已对生态环境造成破坏；2．火灾山场范围内公益林面积551亩的生态修复费用为446861元。22．江西增值税普通发票，证实永新县人民检察院委托鉴定的鉴定费4000元。上述证据，经被告人冯从发及辩护人陈章平质证后均无异议。"
    },
    {
        "id": 153,
        "text": "叶真文滥用职权、挪用公款、受贿二审刑事判决书贵州省高级人民法院刑事判决书（2017）黔刑终190号：贵州省毕节市人民检察院起诉指控原审被告人叶真文犯滥用职权罪、挪用公款罪、受贿罪一案，于2014年11月5日向贵州省毕节市中级人民法院提起公诉。毕节市中级人民法院于2015年9月7日作出（2014）黔毕中刑初字第206号刑事判决，原审被告人叶真文不服，提出上诉，本院于2016年4月16日作出（2015）黔高刑二终字第118号刑事裁定，撤销原判，发回重审。贵州省毕节市中级人民法院依法重新组成合议庭，于2017年2月7日作出（2016）黔05刑初83号刑事判决，原审被告人叶真文不服，再次提出上诉。本院依法组成合议庭，于2017年6月13日公开开庭审理了本案。贵州省人民检察院指派检察员宋艳青、代理检察员张翔出庭履行职务。被告人叶真文及其辩护人张笑到庭参加诉讼。现已审理终结一审判决认定：一、滥用职权的事实毕节地区建设投资有限公司（撤地建市后为毕节市建设投资有限公司，以下简称市建投公司）是在原毕节地委、行署的领导下，搭建融资平台，为毕节地区城市建设和新农村建设服务的国有独资有限公司。毕节地区房地产开发总公司（改制为毕节地区房地产开发有限公司，撤地建市后为毕节市房地产开发有限公司，以下简称市房开公司）是由市建投公司投资组建的国有独资公司。2006年12月28日，市房开公司与贵州中大恒基房地产开发有限公司（以下简称中大恒基公司）签订联合开发愉景华庭项目合同。愉景华庭项目中的小区房产部分为解决公务员住房问题而建，房产的分配、出售、定价均要执行政府决定。合同规定以市房开公司的名称、资质进行项目开发建设。2007年1月10日，市房开公司和中大恒基公司签订补充协议，确定市房开公司投入资金400万元，占股49%，中大恒基公司投入资金420万元，占股51%，盈利和亏损按双方投资比例进行分配和承担，该项目属于代毕节市政府建设的公务员小区项目。愉景华庭项目在建设过程中，市房开公司副经理罗某、黄某，中大恒基公司董事长时某、总经理张某商议，以给职工发放加班费、福利、奖金以及请客、送礼等相关支出为名，商量从愉景华庭项目建设的Ａ、Ｂ、Ｃ、Ｈ、Ｉ、Ｊ栋以增加人工工资及虚增工程量的方式套取合作双方在愉景华庭项目上的建设资金，其中，Ａ、Ｂ、Ｃ栋套取资金1798770.97元，Ｈ、Ｉ、Ｊ栋套取资金1590002.54元，共套取资金3388773.51元。被告人叶真文身为市房开公司董事长，在明知套取资金的行为给国家造成损失而不加以制止，同意下属采取虚增工程量及虚增人工工资手段，套取国有资金用于请客、送礼、发放奖金等，造成国有资产损失1660499.02元。另查明，案发后，从愉景华某列工程项目上分得奖金、补贴的黄某、罗某、候长燕、王某1、时某、张某已向检察机关上缴各自所得的涉案款，以上共计527167.46元。二、挪用公款的事实2013年8月30日，被告人叶真文个人决定以市建投公司的名义借款750万元给贵州众隆机械设备有限公司的王某2，王某2于2013年9月3日归还借款。为感谢叶真文拆借款项，事后王某2送给叶真文4万元。2013年11月20日，叶真文个人决定以市建投公司名义借款2900万元给毕节市众隆房地产开发有限公司的王某2，王某2于同月26日归还借款。为感谢叶真文拆借款项，事后王某2送给叶真文10万元。叶真文两次借款给王某2的公司，王某2均用于归还因生产经营所需购买钢材等向银行的贷款。三、受贿的事实被告人叶真文自2007年起至2013年担任市建投公司董事长、法定代表人期间，利用职务便利，多次收受、索取康某、尚某、扈某等十人贿赂共计人民币213万元。具体事实如下：1、2011年至2013年期间，为感谢叶真文在拨付工程款等方面提供的便利，毕节市南环东路二标段道路修建工程、毕节试验区科技文化中心景观及绿化工程的承包人康某多次向叶真文行贿共计13万元。2、2009年至2011年期间，为感谢叶真文在拨付工程款等方面提供的便利，毕节学院路道路修建工程承包人尚某两次向叶真文行贿共计3万元。3、2010年至2011年期间，为感谢叶真文在拨付工程款等方面提供的便利，毕节市望城路道路修建工程、党校路桥梁工程承包人池某四次向叶真文行贿共计4万元。4、2011年10月的一天，叶真文以借款为名，向毕节市党校路2、3支道道路工程承包人朱某1索取贿赂20万元。5、2011年5月的一天，为感谢叶真文在拨付工程款等方面提供的便利，毕节市草海大道道路修建工程承包合伙人徐某2向叶真文行贿5万元。6、2010年至2011年期间，为感谢叶真文在拨付工程款等方面提供的便利，毕节市青年路步行街道路改造工程承包人吴某两次向叶真文行贿共计3万元。7、2010年至2011年期间，为感谢叶真文在拨付工程款等方面提供的便利，毕节市纱帽山环境整治项目工程承包人王某4三次向叶真文行贿共计6万元。8、2010年6月的一天，为感谢叶真文在拨付工程款等方面提供的便利，毕节市郭家湾高架桥工程、环东路杨家塘桥工程承包人王某2向叶真文行贿3万元。2010年至2012年春节、2012年中秋节期间，王某2以拜年等名义四次向叶真文行贿共计4万元。2011年11月的一天，叶真文以借款为名向王某2索取贿赂15万元。9、2008年至2013年，市房开公司与中大恒基公司联合开发愉景华庭项目，中大恒基公司董事长时某、总经理张某为感谢叶真文在合作过程中给予的关照，多次向叶真文行贿共计43万元。10、市房开公司与生源公司联合开发私享家园房地产项目中，2011年12月的一天，叶真文以借款为名安排徐某1向实际投资并承建私享家园项目的扈某索要贿赂80万元。另查明，案发后，被告人叶真文共退缴赃款人民币163万元。一审法院根据上述事实和有关证据，依法作出如下判决：一、被告人叶真文犯受贿罪，判处有期徒刑七年，并处罚金人民币三十万元；犯挪用公款罪，判处有期徒刑五年；犯滥用职权罪，判处有期徒刑四年，总和刑期十六年，决定执行有期徒刑十四年,并处罚金人民币三十万元；二、对被告人叶真文退缴的受贿赃款人民币163万元，予以没收，上缴国库；三、对被告人叶真文未退缴的受贿赃款人民币50万元，继续追邀，上缴国库。一审宣判后，原审被告人叶真文不服，提出上诉。具体上诉理由如下：1、请求排除非法证据，其被疲劳审讯长达五、六十个小时，没有任何休息时间，很多审讯笔录都是在其意识不完全清楚或者是根据办案人员诱导作出的，不是其本意和案件真实情况，其供述应以一审时向中院呈报的《关于案件事实的陈述》为证据；2、申请证人徐某1、扈某、王某1、康某、徐某2、王某2、朱某1等出庭作证；3、对受贿罪金额认定有异议；4、一审判决认定其犯滥用职权罪、挪用公款罪属事实不清、证据不足，法律适用错误；5、受贿罪成立自首；6、其不存在索贿情形；7、量刑过重。二审庭审中，上诉人叶真文未提交新的证据，其的辩解与其上诉理由基本一致，同时声明撤回排除非法证据申请，并在庭审前提交了书面申请书。上诉人叶真文的辩护人亦未提交新的证据，提出如下辩护意见未叶真文辩护：1、叶真文犯受贿罪属于特殊自首；2、一审判决认定叶真文犯滥用职权罪的证据不足；3、一审判决认定叶真文犯挪用公款罪的证据不足；4、一审量刑过重。出庭检察员当庭出示了一审法院宣判笔录及2017年3月29日出庭检察员在织金县看守所对叶真文进行讯问的笔录等证据，拟证明一审宣判程序违法。并发表出庭意见认为，本案一审法院对叶真文宣判前没有进行公告，在织金县看守所宣判时仅有主办法官及书记员在场，违反了公开审判原则，剥夺了当事人和其他诉讼参与人的诉讼权利，根据刑诉法第二百二十七条第一项和第三项的规定，建议二审法院将本案发回原审法院重审。二审庭审中，上诉人叶真文及其辩护人针对检察员当庭出示的一审法院宣判笔录及2017年3月29日出庭检察员在织金县看守所对叶真文进行讯问的笔录等证据发表辩护意见认为，送达判决与对叶真文宣判并无实质区别，程序上对叶真文的上诉权利保障等并没有影响，故没有必要发回重审。针对叶真文所提“申请证人徐某1、扈某、王某1、康某、徐某2、王某2、朱某1等出庭作证”的上诉理由，根据《最高人民法院关于适用的解释》第二百二十二条之规定，法庭认为证人没有必要出庭，已依法驳回叶真文的上述申请。经审理查明，一审判决认定上诉人叶真文身为市房开公司董事长，在明知他人套取资金的行为给国家造成损失而不加以制止，同意下属采取虚增工程量及虚增人工工资手段，套取国有资金用于请客、送礼、发放奖金等，造成国有资产损失1660499.02元；叶真文利用担任毕节市建投公司董事长、法定代表人等职务上的便利，为请托人康某、尚某、迟学荣、朱某1、徐某2、吴某、王某4、王某2、时某、扈某等人在工程承揽、设计变更、工程款拨付等事项上提供帮助，非法收受或索取上述请托人财物共计人民币199万元；叶真文利用担任毕节市建投公司董事长的职务便利，个人决定以单位名义两次挪用公款共计人民币3650万元供给王某2的公司使用，并两次收受王某2财物共计人民币14万元的事实清楚。上述事实，有在卷查证属实的被告人叶真文任职文件、公司章程、会议纪要、借款单、企业借款合同、建设工程施工合同、资金支付审批表等书证，证人黄某、罗某、时某、张某以及康某、朱某1、王某2等的证言，被告人叶真文的供述及自书材料等证据证实，证据确实充分，足以认定。关于本案的宣判程序问题，经审查，一审法院对本案的宣判在程序上确有瑕疵，但并没有实质性违反刑事诉讼法关于刑事案件应公开审判的原则，亦未剥夺或限制了叶真文及其辩护人的法定诉讼权利，对本案的公正审判不可能产生影响。此外，本案已经发回原审法院重新审判一次，现仅因程序瑕疵发回重审不利于节约诉讼成本，也不利于提高诉讼效率。故对出庭检察员发表的“本案一审法院对叶真文宣判前没有进行公告，在织金县看守所宣判时仅有主办法官及书记员在场，违反了公开审判原则，剥夺了当事人和其他诉讼参与人的诉讼权利，根据刑诉法第二百二十七条第一项和第三项的规定，建议二审法院将本案发回原审法院重审”的意见，本院不予采纳。关于上诉人叶真文及其辩护人所提“一审判决认定其犯滥用职权罪的事实不清、证据不足”的上诉理由及辩护意见，经查，叶真文2014年7月18日在织金县看守所的讯问笔录证明，在愉景华庭开发过程中，通过虚增工程量、人工费套取的工程款共300多万，需要其与中大恒基公司的时某签字才能支付，虚列套取工程款的事情黄某和罗某给其汇报过，当时大家反映说发奖金，其就同意了，但具体操作由黄某和中大恒其的时某等人具体落实。上述供述与证人黄某、罗某、时某等的证言以及工程费用报账拨付表、套取工程款相关书证等证据相互印证，故一审判决认定叶真文犯滥用职权罪的事实清楚，证据充分。该上诉理由和辩护意见不能成立，本院不予采纳。关于上诉人叶真文及其辩护人所提“一审判决认定其犯挪用公款罪的事实不清、证据不足”的上诉理由及辩护意见，经查，叶真文的供述证明，其个人决定市建投公司两次分别借款借款750万元、2900万元用于资金周转，后两次分别收受王某2财物4万元、10万元，共计14万元。上述供述与证人王某2的证言以及书证企业借款合同、借款单、收据等证据相互印证，故一审判决认定叶真文犯挪用公款罪的事实清楚，证据充分。该上诉理由和辩护意见不能成立，本院不予采纳。关于上诉人叶真文及其辩护人所提“受贿罪成立自首”的上诉理由及辩护意见，经查，在案证据证实，织金县人民检察院在查办其他受贿案件中，向行贿人康某调查时掌握了叶真文收受康某贿赂的犯罪线索；随后，毕节市审计局在对市建投公司和市房开公司进行审计中发现了叶真文滥用职权、挪用公款的问题线索，后将有关材料移送毕节市人民检察院。叶真文被动归案后，如实交代侦查机关掌握的线索所针对的事实，不符合《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的相关规定，不能认定为自首。故该上诉理由及辩护意见不能成立，本院不予采纳。关于上诉人叶真文所提“不存在索贿情形”的上诉理由，经查，一审判决认定叶真文索取朱某120万元、王某215万元、扈某80万元的事实，有证人朱某1、王某2、扈某等的证言，叶真文的供述及自书材料等证据证实，证据间能相互印证，且属先供后证情形，足以认定。故该上诉理由不能成立，本院不予采纳。关于本案的法律适用问题，经审查，本案中上诉人叶真文个人决定先后两次借款人民币750万元、2900万元给王某2的公司用于资金周转，事后分别收受王某2人民币4万元、10万元好处费。根据2002年《全国人大常委会关于〈中华人民共和国刑法〉第三百八十四条第一款的解释》：个人决定以单位名义将公款供其他单位使用，谋取个人利益的，属于挪用公款“归个人使用”的规定，叶真文实施的一个犯罪行为同时构成挪用公款罪和受贿罪，属于想象竞合犯的情形，对此应择一重罪处罚。一审判决将该行为同时认定为挪用公款罪和受贿罪，并数罪并罚，违背了刑法禁止重复评价的原则。叶真文利用职务上的便利，个人决定以单位名义挪用公款3650万元借给其他单位进行营利活动，收受他人贿赂14万元的行为同时构成挪用公款罪和受贿罪，且挪用公款罪属情节严重。叶真文的行为发生在刑法修正案（九）实施之前，但该罪行在刑法修正案（九）施行后尚未处理，根据刑法“从旧兼从轻”原则，刑法修正案（九）实施后，挪用公款罪和受贿罪两罪中挪用公款罪系重罪，故对叶真文的行为应定性为挪用公款罪，其因挪用公款而收受的14万元，应在其受贿犯罪的总额中予以扣除。但依照《刑法》第六十四条的规定，应将该14万元作为违法所得予以没收，上缴国库"
    },
    {
        "id": 188,
        "text": "魏某某盗伐林木一审刑事判决书福建省沙县人民法院刑事判决书（2017）闽0427刑初252号：沙县人民检察院以沙检生态刑诉［2017］14号起诉书指控被告人魏某某犯盗伐林木罪，于2017年9月27日向本院提起公诉。本院于2017年10月9日立案后依法组成合议庭，公开开庭进行了审理。沙县人民检察院指派检察牟某鸣、代理检察陈某蕾出庭支持公诉，被告人魏某某到庭参加诉讼。本案现已审理终结沙县人民检察院指控：2016年11月16日至11月17日，被告人魏某某在承包沙夏某镇中堡村“下顶”山场造林期间，未经林权所人沙县镇中堡村民委员会同意，也未办理林木采伐许可证，擅自雇佣工人到“下顶”山场采伐林木。采伐后，被告人魏某某将阔叶树一车运至沙县康达木制品加工厂出售，得款1840元（人民币，下同），马尾松一车运至沙县明晖木业有限公司堆放拟出售，剩余的马尾松遗留在现场。经鉴定，“下顶”山场被采伐的林木合计立木蓄积14.9722立方米（其中57林班10大班3小班阔叶树3株，立木蓄积0.9279立方米；57林班10大班4小班阔叶树20株，立木蓄积4.1054立方米，马尾松22株，立木蓄积9.9389立方米）。2016年12月12日，被告人魏某某自动到沙县公安局森林分局投案。到案后，被告人魏某某主动退出木材款4240元。2017年9月13日，被告人魏某某与沙夏某镇中堡村民委员会签订《补种、抚育协议书》。公诉机关为证实指控的事实向法庭提供了相关证据。公诉机关认为被告人魏某某违反国家保护森林法规，以非法占有为目的，擅自砍伐集体所有的林木，合计立木蓄积14.9722立方米，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第一款，犯罪事实清楚，证据确实、充分，应当以盗伐林木罪追究其刑事责任。被告人魏某某对公诉机关指控的犯罪事实和罪名没有异议，并自愿认罪。经审理查明，2016年11月16日、17日，被告人魏某某在沙夏某镇中堡村“下顶”山场进行造林期间，未经林权所人沙县镇中堡村民委员会同意，也未办理林木采伐许可证，擅自雇佣工人到“下顶”山场采伐林木。之后，被告人魏某某将采伐下的阔叶树一车运至沙县康达木制品加工厂出售，得款1840元（人民币，下同）；马尾松一车运至沙县明晖木业有限公司堆放拟出售；剩余的马尾松遗留在现场。经鉴定，“下顶”山场被采伐的林木合计立木蓄积14.9722立方米（其中57林班10大班3小班阔叶树3株，立木蓄积0.9279立方米；57林班10大班4小班阔叶树20株，立木蓄积4.1054立方米，马尾松22株，立木蓄积9.9389立方米）。另查明，2016年12月12日，被告人魏某某自动到沙县公安局森林分局投案；2016年12月14日，被告人魏某某退出木材销售款1840元；2017年9月13日，被告人魏某某与沙夏某镇中堡村民委员会签订《补种、抚育协议书》并取得沙夏某镇中堡村民委员会的谅解；2017年11月15日，沙县司法局向本院提交了对被告人魏某某所作的社区矫正审前调查评估意见书。上述事实，被告人魏某某在开庭审理过程中亦无异议，且有证张某昌灼陈某2成朱某林罗某1生罗某2胜罗某3锁黄某1清黄某2金魏某明罗某4寿乐某荣余某熙等人证言，沙县公安机关提供的身份证、户籍证明、林权证、扣押决定书、暂扣款收据、木材过磅单、中堡村会议记录、林权证、森林资源转让合同、沙县夏茂林业工作站出具的情况说明、采伐证、收条、情况说明、木材检量单、《补种、抚育协议书》、到案经过、技术鉴定意见书、现场辨认笔录和照片等证据证实，足以认定"
    },
    {
        "id": 282,
        "text": "费朝建、邹鸿雁非法捕捞水产品罪一审刑事判决书四川省沐川县人民法院刑事判决书（2019）川1129刑初52号：四川省沐川县人民检察院以沐检公诉刑诉（2019）47号起诉书指控被告人费朝建、邹鸿雁犯非法捕捞水产品罪，于2019年8月5日向本院提起公诉。本院依法适用普通程序，组成合议庭公开开庭审理了本案。沐川县人民检察院指派检察员张贵华出庭支持公诉，被告人费朝建、邹鸿雁及辩护人到庭参加了诉讼。现已审理终结公诉机关指控：2019年4月24日22时许，被告人费朝建在其位于沐川县杨村乡新坝村10组家中邀约被告人邹鸿雁、余某1到杨村乡××组小地名“筒车坝”处的茨岩河以电鱼的方式捕鱼。费朝建提供电鱼工具，背电瓶和拿电鱼的竹竿进行电鱼。邹鸿雁拿电鱼的网子进行电鱼和捞鱼，余某1提口袋负责装鱼。三人通过电鱼方式捕获的河鱼2.07千克被依法收缴。被告人到案后自愿如实供述自己的罪行，并自愿缴纳生态修复费用。公诉机关认为，被告人费朝建、邹鸿雁违反保护水产资源法规，在禁渔期使用禁用的方法捕鱼，其行为触犯了《中华人民共和国刑法》第三百四十条之规定，犯罪事实清楚，证据确实、充分，应当以非法捕捞水产品罪追究其刑事责任。在本案中被告人费朝建、邹鸿雁基于共同的故意而实施犯罪，系共同犯罪。被告人费朝建起组织、指挥作用，是主犯；被告人邹鸿雁起次要和辅助作用，是从犯，依法应当从轻、减轻处罚或者免除处罚。被告人费朝建、邹鸿雁如实供述自己的罪行，系坦白，可以从轻处罚。被告人费朝建、邹鸿雁自愿供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，可以依法从宽处理。建议判处被告人费朝建管制四个月，判处被告人邹鸿雁管制三个月。公诉机关提交了物证、书证、证人证言、被告人供述与辩解、鉴定意见、勘验、检查笔录等证据证实。被告人费朝建、邹鸿雁对指控事实、罪名及量刑建议没有异议，且签字具结，在开庭审理过程中亦无异议。被告人费朝建的辩护人对指控的犯罪事实及罪名无异议，提出的辩护意见是被告人费朝建具有初犯、坦白、认罪认罚、已支付了生态修复费用。被告人邹鸿雁的辩护人对指控的犯罪事实及罪名无异议，提出的辩护意见是被告人邹鸿雁系从犯，具有坦白情节，且犯罪行为的危害后果不大。经审理查明，2019年4月24日22时许，被告人费朝建在其位于沐川县杨村乡新坝村10组家中邀约被告人邹鸿雁、余某1到杨村乡××组小地名“筒车坝”处的茨岩河以电鱼的方式捕鱼。费朝建提供电鱼工具，背电瓶和拿电鱼的竹竿进行电鱼。邹鸿雁拿电鱼的网子进行电鱼和捞鱼，余某1提口袋负责装鱼。三人通过电鱼方式捕获的河鱼2.07千克被依法收缴。二被告人到案后自愿如实供述自己的罪行，并已缴纳生态修复费用4500元。上述事实有经庭审质证、确认的物证捕鱼工具，书证受案登记表、立案决定书、到案经过及情况说明、户籍证明、扣押决定书及清单、随案移送清单、接受证据材料清单及证据、禁渔通告及宣传照片，现场勘验笔录及照片、称重笔录及照片，鉴定意见，禁渔通告音频、现场查获视频、公告视频等视听资料，证人余某1、余某2、张某、徐某证言，被告人费朝建、邹鸿雁供述与辩解等证据证实，足以认定"
    },
    {
        "id": 88,
        "text": "湖南省长沙市中级人民法院刑事判决书（2020）湘01刑终519号原公诉机关湖南省长沙县人民检察院。上诉人（原审被告人）吴谦，男，1985年4月23日出生于湖南省长沙市，汉族，大学本科文化，经商，户籍所在地长沙市雨花区，住长沙市开福区。因本案于2019年11月6日被刑事拘留，同年12月13日被逮捕，2020年1月20日被取保候审；经原审法院决定，2020年5月15日被执行逮捕。现羁押于长沙县看守所。辩护人饶汝啸，湖南湘牵律师事务所律师。原审被告人李经一，男，1982年7月8日出生于湖南省长沙市，汉族，初中文化，经商，户籍所在地长沙市天心区，住长沙市芙蓉区。因本案于2019年11月6日被刑事拘留，同年12月13日被逮捕，2020年1月20日被取保候审；经原审法院决定，2020年5月15日被执行逮捕。现羁押于长沙县看守所。原审被告人熊佰文，男，1985年11月12日出生于湖南省长沙市，汉族，高中文化，经商，住长沙市开福区。因犯故意伤害罪，于2009年1月19日被判处有期徒刑三年，缓刑四年。因本案于2019年11月6日被刑事拘留，同年12月13日被逮捕；因一审刑期届满，2020年7月5日被取保候审。原审被告人许迎，曾用名许迎迎，女，1989年12月16日出生于湖北省英山县，汉族，初中文化，无业，户籍所在地湖北省英山县，住长沙市雨花区。因犯开设赌场罪，于2019年6月10日被判处管制一年，并处罚金人民币一万元。因本案于2019年11月6日被抓获，次日被刑事拘留，同年12月13日被逮捕；经原审法院决定，2020年6月5日被取保候审。原审被告人周莉，女，1988年4月9日出生于湖南省长沙市，汉族，高中文化，无业，户籍所在地长沙市岳麓区，住长沙县。因本案于2019年12月11日被刑事拘留，同月17日被取保候审；经原审法院决定，2020年5月15日被执行逮捕。现羁押于长沙市第四看守所。原审被告人彭果晟，男，1985年6月10日出生于湖南省长沙市，汉族，初中文化，无业，户籍所在地长沙市开福区，住长沙市岳麓区。因本案于2019年11月6日被刑事拘留，同年12月13日被逮捕，2020年1月20日被取保候审；经原审法院决定，2020年5月15日被执行逮捕；因一审刑期届满，2020年6月29日被取保候审。湖南省长沙县人民法院审理长沙县人民检察院指控原审被告人吴谦、李经一、熊佰文、许迎、周莉、彭果晟犯开设赌场罪一案，于2020年5月15日作出（2020）湘0121刑初249号刑事判决。原审被告人吴谦不服，提出上诉。本院于2020年7月2日受理后，依法组成合议庭，经过阅卷，讯问原审被告人，听取辩护人意见，认为本案事实清楚，决定不开庭审理本案，现已审理终结。原审判决认定，2019年10月至11月期间，被告人吴谦、李经一单独或者共同在长沙市开福区开设以“德州扑克”为赌博形式的赌场，由被告人熊佰文提供赌博场地和赌博工具，被告人许迎、周莉等人担任赌场的荷官负责发牌、抽水，被告人彭果晟在赌场内提供望风等服务。该赌场先后召集了参赌人员韦某、张某2、张某1等人参与赌博，被告人吴谦、李经一等人通过“抽水”从中非法获利。具体事实如下：1.2019年10月5日，被告人吴谦在长沙县自己父母家中电话召集被告人李经一商量开设赌场事宜，被告人李经一表示同意。2019年10月5日至次日，由被告人熊佰文提供场地和赌博工具，被告人吴谦、李经一共同在长沙市开福区开设以“德州扑克”为赌博形式的赌场，以每小时150元的工资雇佣谭征（另案处理）担任荷官，负责发牌、抽水，以每天500元的工资雇佣被告人彭果晟担任服务员，提供带客、望风等服务，组织王某、韦某、邓某、张某1、易某、文某（均已行政处罚）等人进行赌博，并从中“抽头渔利”3万元，支付给被告人熊佰文场地费6000元，在除去其他各项开支后，吴谦、李经一各分得1万元。2.2019年11月4日，由被告人熊佰文提供场地和赌博工具，被告人吴谦在长沙市开福区开设以“德州扑克”为赌博形式的赌场，以每小时100元的工资聘用被告人许迎与李荟（另案处理）担任荷官，负责发牌、抽水，以每场500元至1000元的工资聘用许鑫（另案处理）为服务员，提供带客、望风等服务，组织谭某、易某、邓某（均已行政处罚）等人进行赌博，并从中“抽头渔利”。被告人吴谦在支付被告人熊佰文场地费3000元等其他开支后，获利8000元。3.2019年11月5日至次日，被告人李经一在长沙市开福区开设以“德州扑克”为赌博形式的赌场，以每小时150元的工资聘用被告人周莉与朱朝江（另案处理）担任荷官，负责发牌、抽水，以每天500元的工资雇佣被告人彭果晟担任服务员，提供带客、望风等服务，组织张某2、龙某、谭某、文某、王某（均已行政处罚）等人进行赌博，并从中“抽头渔利”。被告人李经一在支付各项开支后获利7500元。2019年11月6日7时许，被告人吴谦、李经一、彭果晟、许迎、熊佰文被公安民警传唤到案。2019年12月11日9时许，被告人周莉被传唤到案。2019年12月5日，公安机关扣押了被告人吴谦、李经一、熊佰文各2万元。另查明，被告人许迎曾因犯开设赌场罪，于2019年6月10日被长沙市雨花区人民法院判处管制一年，并处罚金一万元（已缴纳），刑期自2019年6月21日起至2020年4月8日止。其因本案于2019年11月6日到案，前罪未执行的刑罚为管制五个月零二日。原审判决认定上述事实的证据有：证人张某1、王某、龙某、胡某、邓某、谭某、张某2、韦某、文某、易某等人的证言，指认赌桌和筹码照片、微信聊天信息、微信转账记录、扣押决定书、扣押物品清单、暂扣款收据、刑事判决书、执行通知书等书证，辨认笔录及被告人吴谦、李经一、熊佰文、许迎、周莉、彭果晟的供述等。原审法院认为，被告人吴谦、李经一单独或共同开设赌场，被告人熊佰文、许迎、周莉、彭果晟明知他人开设赌场仍提供帮助，其行为均已构成开设赌场罪。在共同犯罪中，被告人吴谦、李经一起了主要作用，均系主犯，依法应当按照其所参与的全部犯罪进行处罚；被告人熊佰文、许迎、周莉、彭果晟起了次要作用，均系从犯，依法应当从轻处罚。六被告人到案后均能如实供述罪行，依法可以从轻处罚。被告人熊佰文、许迎有犯罪前科，可适当从重处罚。被告人许迎在前罪判决宣告以后，刑罚执行完毕以前又犯罪，应当对新犯的罪作出判决，依法进行数罪并罚，决定执行的刑罚。被告人非法所得财物，依法应予以追缴。据此，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第七十一条，第六十九条，第六十四条之规定，该院判决：一、被告人吴谦犯开设赌场罪，判处有期徒刑一年二个月，并处罚金人民币二万元；二、被告人李经一犯开设赌场罪，判处有期徒刑一年二个月，并处罚金人民币二万元；三、被告人熊佰文犯开设赌场罪，判处有期徒刑八个月，并处罚金人民币八千元；四、被告人许迎犯开设赌场罪，判处有期徒刑七个月，并处罚金人民币七千元；与前罪未执行的刑罚管制五个月零二日数罪并罚，决定执行有期徒刑七个月，管制五个月零二日，并处罚金人民币七千元；五、被告人周莉犯开设赌场罪，判处拘役四个月，并处罚金人民币五千元；六、被告人彭果晟犯开设赌场罪，判处拘役四个月，并处罚金人民币五千元；七、没收被告人吴谦违法所得人民币18000元、被告人李经一违法所得人民币17500元、被告人熊佰文违法所得人民币9000元，上缴国库。上诉人吴谦及其辩护人提出：原判量刑过重，请求对其适用缓刑。经审理查明，原审判决认定上诉人吴谦、原审被告人李经一、熊佰文、许迎、周莉、彭果晟开设赌场的事实清楚，证据确实、充分，本院依法予以确认。"
    },
    {
        "id": 197,
        "text": "䨋小辉抢劫罪，程小辉、史某盗窃罪等一审刑事判决书陕西省咸阳市中级人民法院刑事附带民事判决书（2014）咸中刑初字第00082号：被告人程小辉犯抢劫罪、盗窃罪，被告人史某犯盗窃罪，被告人李凯犯贩卖毒品罪，被告人邵某甲犯掩饰、隐瞒犯罪所得罪一案，由咸阳市人民检察院于2014年10月13日以咸检诉字（2014）第56号起诉书，向本院提出公诉。在诉讼过程中，附带民事诉讼原告人向本院提起刑事附带民事诉讼。本院依法组成合议庭，于2014年11月25日公开开庭进行了合并审理。咸阳市人民检察院检察员焦晶、李超锋出庭支持公诉，附带民事诉讼原告人代某、袁某甲及其诉讼代理人黄雪莉、李珊珊、李展航、被告人程小辉、史某、李凯、邵某甲及其辩护人吴淼、张令、王武荣到庭参加诉讼。现已审理终结咸阳市人民检察院指控：2014年3月份以来，被告人程小辉伙同史某自备油壶、油泵、油管等工具驾驶租赁的黑色途胜越野车（陕ａ×××××）在咸阳、兴平多次作案，分别为：1、2014年3月17日凌晨5时许，在咸阳市高新区过塘加油站内，由被告人史某在旁看人掩护，被告人程小辉用撬杠撬开一辆装载机油箱，将油管插入油箱内利用油泵往自备的油壶内抽盗柴油300ｌ。2、2014年3月25日7时许，在兴平巿东瑞陶瓷厂门口，二被告人利用上述同样方法抽盗一辆大货车的油箱内柴油90ｌ。3、2014年3月中旬的一天凌晨4、5时，在兴平巿西堡延长壳牌加油站内，二被告人利用上述同样方法抽盗一辆油罐车的油箱内柴油700ｌ。4、2014年3月27日凌晨4时许，在秦都区东南坊方圆加油站，二被告人利用同样方法，抽盗一辆渣土车的油箱内柴油200ｌ。5、2014年3月29日凌晨3时40分许，在秦都区宝泉路与过双路十字一加油站内，二被告人利用同样方法，抽盗一辆货车的油箱内柴油140ｌ。6、2014年3月29日凌晨6时40分许，在咸阳市髙新区王家什字西南角，二被告人使用前述方法抽盗被害人闫某的渣土车油箱内柴油100ｌ时，被闫某发现，其遂用手抓住二被告人驾驶的车辆左后门把手，被告人程小辉发现闫某抓住车辆，为摆脱抓捕加速行驶，闫某被拖行三十余米后甩下并遭碾压，致其当场死亡。经咸阳市秦都区公安司法鉴定中心闫某尸体检验鉴定意见书鉴定：闫某系重度开放性颅脑损伤死亡。上述被盗0＃柴油共1530ｌ，经咸阳巿秦都区价格认证中心涉案财物价格鉴定意见书鉴定：上述被盗柴油价值为11167元。被告人程小辉、史某将所偷盗柴油一部分卖给被告人邵某甲，邵某甲明知是盗窃所得的柴油而予以收购；一部分卖给被告人李凯，李凯用5克海洛因折抵其收购的柴油价值。案发后，公安机关于2014年4月17日在咸阳市三原县东三路什字一井管厂内将被告人程小辉抓获；于4月22日将被告人史某上网追逃，同日史某向三原县公安局打黑队主动投案；于6月17日在三原县大程镇大程村李凯家中将其抓获；于同日在渭南市富平县淡村镇瓦窑村太平组邵某甲的家中将其抓获。公诉机关认定上述事实的证据如下：1、物证；2、书证；3、证人证言；4、被害人陈述；5、被告人的供述与辩解；6、鉴定意见；7、勘验、检査、辨认等笔录；8、视听资料。据此公诉机关认为，被告人程小辉、史某共同以非法占有为目的，秘密窃取他人财物价值总额为11167元，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条的规定；被告人程小辉在实施盗窃过程中，为抗拒抓捕而当场使用暴力致他人死亡，其行为触犯了《中华人民共和国刑法》第二百六十九条、第二百六十三条第（四）项的规定；被告人李凯非法向他人销售毒品海洛因5克，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款的规定；被告人邵某甲明知是犯罪所得的赃物而予以收购，其行为触犯了《中华人民共和国刑法》第三百一十二条的规定，犯罪事实清楚，证据确实、充分，应当以抢劫罪、盗窃罪追究被告人程小辉的刑事责任；应当以盗窃罪追究被告人史某的刑事责任；应当以贩卖毒品罪追究被告人李凯的刑事责任；应当以掩饰、隐瞒犯罪所得罪追究被告人邵某甲的刑事责任。附带民事诉讼原告人代某、袁某甲要求被告人程小辉、史某赔偿丧葬费64685元，死亡赔偿金457160元，被扶养人生活费77840元，交通费2000元，袁某甲学费57000元，精神抚慰金10000元。被告人程小辉、史某、李凯、邵某甲均对公诉机关指控的犯罪事实没有异议。被告人程小辉的辩护人辩称公诉机关指控被告人程小辉盗窃柴油的数量较实际数量多，应以被告人自认的最低数量认定；被告人程小辉在偷盗闫某车内柴油被发现后，开车逃跑过程中致被害人死亡的行为属于放任的间接故意，性质和情节较轻，请求对其减轻处罚。被告人李凯的辩护人辩称被告人李凯归案后自愿认罪，应予从轻处罚。被告人邵某甲的辩护人辩称被告人邵某甲收购被告人程小辉盗窃柴油的行为是以物抵债，并非故意收购，犯罪情节轻微，请求对其从轻处罚。经审理查明：2014年3月份以来，被告人程小辉伙同史某自备油壶、油泵、油管等工具驾驶租赁的黑色途胜越野车（陕ａ×××××），由被告人史某在旁看人掩护，被告人程小辉用撬杠撬开车辆油箱，将油管插入油箱内利用油泵往自备的油壶内抽盗柴油的方法在咸阳、兴平多次作案。分别有：2014年3月17日凌晨5时许，在咸阳市高新区过塘加油站内，抽盗一辆装载机柴油300ｌ；2014年3月25日7时许，在兴平市东瑞陶瓷厂门口，抽盗一辆大货车的油箱内柴油90ｌ；2014年3月中旬的一天凌晨4、5时，在兴平市西堡延长壳牌加油站内，抽盗一辆油罐车的油箱内柴油700ｌ；2014年3月27日凌晨4时许，在秦都区东南坊方圆加油站，抽盗一辆渣土车的油箱内柴油200ｌ；2014年3月29日凌晨3时40分许，在秦都区宝泉路与过双路十字一加油站内，抽盗一辆货车的油箱内柴油140ｌ。2014年3月29日凌晨6时40分许，在咸阳市髙新区王家什字西南角，二被告人抽盗被害人闫某的渣土车油箱内柴油100ｌ时，被闫某发现，被告人程小辉迅速驾车逃跑时，闫某抓住被告人程小辉驾驶的车辆左后门把手，被告人程小辉为摆脱闫某的抓捕驾车左右摇摆并加速行驶，闫某终被甩倒并遭该车碾压，当场死亡。经咸阳市秦都区公安司法鉴定中心闫某尸体检验鉴定意见书意见：闫某系重度开放性颅脑损伤死亡。另查明，被告人程小辉和史某共偷盗的柴油1530ｌ，卖给被告人邵某甲550ｌ，二人分配赃款后挥霍；卖给被告人李凯980ｌ，被告人李凯以5克毒品折抵油款，5克毒品被被告人程小辉吸食。以上事实，由公诉机关提交，并经举证、质证的下列证据证明：1、咸阳市公安局高新技术产业开发区分局刑事侦查大队高公（刑）受案字（2014）0123号受案登记表，证明2014年3月29日7时02分，咸阳市公安局巡警大队接市局110指挥中心转付某电话报警称，在秦都区王家十字西南角有女性被车辆碾压，请求出警。巡警大队到现场后通知刑侦大队，刑侦大队出警后经现场调查走访得知被碾压女性名叫闫某，女，40岁，礼泉县城关镇人，已死亡，已被咸阳市215医院拉走；询问报警人付某后得知，当日6时40分许，其与老伴杜某晨练时在王家十字沿马路西侧人行横道从北向南过马路时看见一女性抓在一辆黑色小车上，小车从南向北加速行驶时将该女性从车上摔下；现场人员许某反映当日6时21分，其接到闫某电话称有人驾车偷她渣土车油箱的柴油。综合分析，犯罪嫌疑人驾车盗窃闫某车上柴油时被闫某发现，闫某在追赶嫌疑人驾驶车辆时被车辆拖拽摔倒在地当场死亡。2、咸阳市公安局110指挥中心接处警登记表，证明电话号码为185××××2890的报警人闫某于2014年3月29日04：16报警称有人偷她停在渭滨镇王家十字的车上的柴油。民警到达现场后，得知油未被盗。3、咸阳市公安局110指挥中心接处警登记表，证明110指挥中心接付某报警后安排秦都交警队民警赶到现场，经现场调查，报指挥中心案件非一般交通事故，故报请指挥中心通知高新分局刑警大队，并将案件移交给高新分局刑警大队。4、咸阳市公安局指挥部呼叫记录报表，证明2014年3月29日06：46接到号码138××××2161报警。5、犯罪嫌疑人归案情况说明，证明3.29闫某被抢劫一案有付某于2014年3月29日7时02分报警，我局刑侦大队受理，并于同日立案侦查。经侦查，嫌疑人程小辉、史某有重大作案嫌疑。2014年4月17日侦查员在咸阳市三原县东三路十字一井管厂内将嫌疑人程小辉抓获；2014年4月22日对嫌疑人史某网上追逃，同日，史某在三原县公安局打黑队投案自首。6、咸阳市公安局高新分局刑侦大队咸公（秦）勘（2014）ｋ6104020109992014040001号现场勘验检查工作记录及照片，证明现场位于咸阳市高新区中华西路王家十字西南角，王家十字东西方向为中华西路，南北方向为西宝高速引线，十字西北角为王家加油站，东南角为力高御景湾在建小区工地，十字西南角即为王家村。中心现场位于王家十字西南角公路上，王家十字南侧，西宝高速引线西路沿处，十字南距西侧绿化带3米处可见一黄色渣土车，头西南尾东北，为陕汽重卡，车牌号为陕ｄ×××××，车右侧油箱盖呈打开状，油箱口旁可见油箱盖，内可见约半箱柴油，该车右侧车门虚开，座位脚踏处可见一女士橘黄色手提包。渣土车东北侧35米处，距十字西南角人行信号灯13米处可见一大小为150ｃｍ×110ｃｍ范围的血泊（已提取），其上盖有沙土，该血泊东南方可见车轮擦拭痕迹。渣土车东北侧近西路沿可见有车轮印痕，宽19ｃｍ，距拉土车6.8米北侧近西路沿可见车轮印痕宽17ｃｍ，渣土车东北方向可见车轮印痕。7、程小辉辨认作案现场笔录及照片，证明2014年5月12日被告人程小辉带领民警指认了2014年3月29日他和史某偷盗一辆蓝色货车内柴油，当时蓝色货车所停的地方位于宝泉路与过双路十字西北角的加油站西边；偷了两辆货车油箱内的柴油，当时两辆货车一前一后停在西宝高速兴平出口东侧马路边；偷盗闫某渣土车油箱内柴油，当时渣土车停放的地点位于王家十字西南角；2014年3月17日他和史某偷盗一辆装载机的柴油，当时装载机停放在西宝高速咸阳西出口附近的过塘加油站内；2014年3月25日他和史某偷盗一辆大货车油箱的柴油，当时大货车所停的地点位于兴平东瑞陶瓷厂门前；2014年3月27日他和史某偷盗一辆渣土车油箱内柴油的地点位于过双路向南第一个十字东边的东南坊延长壳牌方圆加油站内。8、提取笔录及照片，证明2014年4月17日19：10，按照程小辉的供述，侦查员在三原县大程镇独李村后小山坡上一栋废弃的房屋内提取到油罐、油泵、油管、车牌、管钳、撬杠、塑料布等物。经程小辉辨认均为其偷油的作案工具。9、咸阳市公安局高新分局扣押物品清单和程小辉指认作案车辆及工具照片，证明2014年4月17日咸阳市公安局高新分局将程小辉和史某偷盗柴油所用作案工具扣押，包括：黑色途胜越野车1辆、油罐2个、油泵1台、油壶3个，油管1根、车牌3个、红色管钳1个、撬杠2根、大口活动扳手1个，自制弯头钢管1根、木棍1根、手电1个。10、史某辨认作案现场笔录及照片，证明2014年5月6日被告人史某带领民警指认了2014年3月29日他和程小辉偷盗一辆蓝色货车内柴油，当时蓝色货车所停的地方位于宝泉路与过双路十字西北角的加油站西边；偷了两辆货车油箱内的柴油，当时两辆货车一前一后停在西宝高速兴平出口东侧马路边；偷盗闫某渣土车油箱内柴油，当时渣土车停放的地点位于王家十字西南角；2014年3月17日他和程小辉偷盗一辆装载机的柴油，当时装载机停放在西宝高速咸阳西出口附近的过塘加油站内；2014年3月25日他和程小辉偷盗一辆大货车油箱的柴油，当时大货车所停的地点位于兴平东瑞陶瓷厂门前；2014年3月27日他和程小辉偷盗一辆渣土车油箱内柴油的地点位于过双路向南第一个十字东边的东南坊延长壳牌方圆加油站内。11、程小辉辨认笔录，证明被辨认人照片列表中编号为7号的男子就是他经常向其卖所偷柴油的邵某甲。12、程小辉辨认笔录，证明被辨认人照片列表中编号为5号的男子就是他经常向其卖所偷柴油，用所偷柴油向其换毒品的李凯。13、史某辨认笔录，证明被辨认人照片列表中编号为3号的男子就是程小辉经常向其卖所偷柴油的邵某甲。14、史某辨认笔录，证明被辨认人照片列表中编号为6号的男子就是程小辉经常向其卖所偷柴油，有时程小辉还用所偷柴油向其换毒品的李凯。15、咸阳市秦都区公安局司法鉴定中心（秦）公（司法）鉴（史）字（2014）15号尸体检验鉴定意见书及照片，证明死者闫某左侧肩背部、左腰背部、左下肢表皮剥脱伴皮下出血，其中左侧肩背部、左腰背部、左膝关节外侧表皮剥脱具有呈左下方向的特点，结合案情分析认为，符合拖擦伤特征。前额部创口具有创缘不整齐，创缘存在挫伤，双创角较锐利，创腔内组织间桥的特点，结合案情分析认为，符合车辆碾压所致撕裂伤特征。死者左侧头面部及左腹部表皮剥脱伴皮下出血，前额有创口，全颅广泛性骨折、硬脑膜破裂、硬膜下血肿脑挫裂伤、肋骨多根多处骨折。以上损伤一躯体左侧为重，外轻内重，分析认为符合巨大外力一次性作用所致，结合案情，符合车辆碾压形成，开放性颅脑损伤是其死亡原因。鉴定意见：闫某系重度开放性颅脑损伤死亡。16、陕西省咸阳市公安局司法鉴定中心（咸）公（司法）鉴（法物）字（2014）227号物证检验报告，证明现场地面血迹是死者闫某所留的可能性大于99.9999%。17、陕西省咸阳市公安局司法鉴定中心（咸）公（司法）鉴（法物）字（2014）103号物证检验报告，证明从送检的死者闫某的肝组织中未检出常见催眠镇静类药物、有机磷类农药及毒鼠强。18、咸秦价鉴字（2014）第54号涉案财物价格鉴定意见书，证明经勘察、鉴定，结合实物实际状况，认定该按价格鉴定总值为人民币11167元。19、陕西省西安市中级人民法院（2004）西刑二初字第87号刑事判决书，证明被告人李凯于2004年9月9日被西安市中级人民法院以盗窃罪判处有期徒刑十年并处罚金人民币七千元。20、咸阳市公安局高新分局咸公高（刑）现场检字（2013）05号现场检测报告书，证明李凯的尿液检测样本经毒品胶体金法现场检测，结果呈阳性。21、孔某辨认笔录，证明证明被辨认人照片列表中编号为11号的男子就是和杨某乙一起租走牌照为陕ａ×××××黑色现代途胜越野车的人。22、咸阳市公安局高新分局刑警大队提取证据清单及光盘，证明已提取陕ａ×××××车辆于2014年3月29日0时至12时的ｇｐｓ运动轨迹与被告人程小辉、史某供述的当日行车路线基本一致。23、证人付某辨认笔录，证明辨认人照片列表中编号为10号的女子就是2014年3月29日早上她和老伴在王家十字看见的被黑色车拽倒并碾压致死的人。24、证人付某证言，证明2014年3月29日早上6点40分左右，她和老伴杜某出门晨练，走到王家十字，两人沿十字西边的人行横道从北向南过马路时，看见十字西南角一家汽修厂门前停了一辆拉土车，拉土车油箱跟前还停了一辆黑车，一个中年女的站在车后面，她以为那个女的在推车，她和老伴过了马路突然听见车发动机轰油门的声音，她看见黑车猛的加速朝北跑，并且车头左右乱摆，那个女的手拽着驾驶员后面的车门把手跟着车跑，当时车速很快，差点把她老伴撞到，她拉了她老伴一把，黑车从她和她老伴左边开过去，同时她听见“轰”的一声，她回头看见那个抓车门的女的已经从车上摔到马路上了，当时她还朝黑车喊“你人倒了”，黑车没管开走了。她和她老伴走到那女的跟前，看见那女的头东脚西躺在路上，脸贴着马路，头上很快流了很多血，她就赶快喊附近的人是不是认识那个女的，然后她就打110报警，打120急救电话。等到110和120的车都来了，她和老伴给警察反映完情况就回家了。另证明，那个中年妇女穿黑外套，黑短裤，黑色打底裤。出事的黑车很脏，她不认识车型，不知道车的样式，只认为拉人的是小车，拉货的是大车；事发的时候黑车开得很快，她没看清车牌号，也没看清车里有几个人。25、证人杜某证言，证明2014年3月29日早上6点40分左右，他和老伴出门晨练，走到王家十字，两人沿十字西边的人行横道从北向南过马路时，看见十字西南角停了一辆黄色拉土车，拉土车油箱跟前还停了一辆黑车，一个女的站在车后面，他和老伴过了马路走到人行道上时听见车发动机轰油门的声音，他看见黑车加速往北跑，并且车头左右乱摆，那个女的手拽着驾驶员后面的车门把手跟着车跑，当时车速很快而且乱开，从我身边开过去时差点把他撞到，幸亏他老伴拉了他一把，黑车从他和他老伴左边开过去，他还没回过神就听见“轰”的一声，紧接着他看见那个抓车门的女的已经从车上摔到马路上，当时他老伴还朝黑车喊“你人倒了”，黑车没管继续往前开，拐过十字朝西边走了。他和老伴走到那女的跟前，看见那女的头东脚西躺在路上，脸贴着马路，头上的血很快流出来，他老伴就赶快喊附近的人是不是认识那个女的，然后他老伴就打110报警，打120急救电话。等到110和120的车都来了，他和老伴就回家了。另证明，那个中年妇女穿黑上衣，黑短裤，黑色打底袜。出事的黑车很脏、很旧，他不认识车型，不知道车的样式，只认为拉人的是小车，拉货的是大车；事发的时候黑车差点把他撞了，他都懵了，所以没注意车牌号，也没看清车里有几个人。26、证人刘某的证言，证明2014年3月29日早上6：30左右，他走到王家十字，看见地面上躺着一个女性，头部流着血，旁边站着一对老年夫妇，住在西橡，年龄大概70岁左右。老太太正在打电话，他走过去，老年男的对他说，躺在地上的人可能是附近店铺的人，之后他们一起去叫人，没有人认识躺在地上的女的，之后那个老太太还拨打了120，他等了一会就回家了。27、证人冯某甲证言，证明2014年3月29日6时许，她起床后在院子里活动，突然听见一对西橡晨练的老夫妻在门外喊，“快来人，看这是不是你的人”，她回到院里看住的两户人都还没起床，就对晨练的老夫妻说不是她这的人。之后她远远看见一个人头朝东，脚朝西躺在马路路中间，她害怕就没到跟前去，但是离躺在地上那个人不远有一只高跟鞋，所以她判断躺在地上的应该是一个女的，至于那个女的是怎么躺在那的，她没看见。28、证人李某甲证言，证明2014年3月29日早上8：07，她在家休息，接到闫某的朋友贺琳给她打电话说她姐出事了，叫她赶紧去王家十字，她坐车赶过去刚走到防洪渠十字时，贺琳又给她打电话说闫某已经拉到215医院了，她赶到医院后，医院的人告诉她，刚拉回一名女性，已经死亡，已经送到太平间了，通过医生的描述，她能确定死者就是她姐闫某。之后她又赶到王家十字，警察已经在现场，她看见闫某的拉土车停在王家十字西南角，离车二三十米的马路上有一滩血。29、证人许某的证言，证明2014年3月29日6：21，他接到闫某的电话，闫某说她的拉土车坏了，停在王家十字附近，正找人修车，就发现有人偷她车上柴油，他叮嘱闫某小心点后就把电话挂了。早上8点他在窑店办事时，秦都交警大队事故科的张伟个他打电话说闫某出事了，就在王家十字，他挂了电话就给贺琳打电话，当时贺琳在陕北办事，他把情况给贺琳说了，让贺琳赶紧跟闫某家人联系，他赶到现场后警察也到了，闫某的渣土车就停在王家十字西南角，离车北边二三十米拐弯处路面上有一滩血。另证明，闫某给他打电话说偷油的人开着黑色的车。30、证人袁某乙证言，证明2014年3月28日晚8点多他和闫某准备拉垃圾去兴平西吴，刚走到王家十字，车就挂不进挡位，他慢慢把车溜到王家十字西南角小齐修理厂门口检查发现齿轮卡死了，闫某说去找配件，让他在车上等着，他等到3月29日3点多闫某回来说没找到配件，等天亮再修，让他先回家休息，他想到晚上还要开车就回家了，只剩闫某一人在车上，他在家等到下午3点多还没接到闫某电话，他给闫某打电话也没人接，之后接到警察电话才知道出事了。另证明，2014年3月28日渣土车坏时，油箱基本是满的，最多烧了200元的柴油，估计油箱内还剩180ｌ柴油，2014年3月29日车油箱内只剩80ｌ柴油，丢了100ｌ左右柴油，价值700元左右。31、证人左某证言，证明2014年3月29日1：20左右，他正睡得迷迷糊糊，闫某给他打电话说她的拉土车坏了，叫他去买配件，他说这时候都商店关门了，等天亮再买，挂电话后他就继续睡觉了，到了早上6：30，闫某又给他打电话问他什么时候能买好配件，他说这就起床去三桥买，闫某又说晚上有人偷柴油，她打110报警了，后来没说啥就挂了电话，他又睡了一会起床去三桥，刚走到半路许某给他打电话说闫某出事了，他就赶快开车到现场一看确实出事了。另证明，2014年3月29日6：10，闫某给他发了一条短信，内容为“油箱又被贼弄了”。32、证人冯某乙证言，证明2014年3月29日早上6点半左右，闫某给他打电话说想让她的司机给他跑一天，当时他还没睡醒，随便说了几句就挂了电话，早上8点他给闫某打电话结果是男的接的，应该是公安局的人，那男的跟他说闫某出事了，也没细说什么，早上9点多他有事经过王家十字看见闫某的车停在一个修理厂门口，离车二十几米远的路面上有一滩血，他听周围群众说有个女的死在路边上。33、证人孔某证言，证明2014年2月27日他将牌照为陕ａ×××××的黑色现代途胜越野车租给了杨某乙带来的一个三十多岁的男子，那名男子的驾驶证上的名字是程建辉，租赁合同上签的名字也是程建辉。34、证人段某证言，证明2014年3月29日凌晨3点40分左右，她在咸阳市宝泉路十字加油站上夜班，来了一辆黑色现代越野车，没有加油，停在加油站里面，她和同事王美绒一起过去跟车上的人说站内不能停车，后来那辆车停到加油站旁边的一辆货车附近，到第二天天亮发现大货车油箱盖子在地上扔着，车内柴油被盗。另证明，黑色越野车内有两名男子，因为天黑没有看到车牌和偷油的过程。35、证人司某证言，证明2014年3月16日22：00左右，他将自己的装载机停在离过双路过塘村加油站不远的地方，第二天早上他取车时发现装载机油箱盖被撬，油箱内价值2000元的柴油被人抽光了。36、证人寇某证言，证明2014年3月26日下午3点左右，他将自己的渣土车停在过双路东南坊村附近的方圆加油站内西北角靠近办公楼的地方，到3月27日下午7点左右他去取车时，发现油箱盖子被撬掉，油箱内价值1300元的柴油全部被偷光，一点都没剩下。因为想着油被偷了也找不回来就没有报案。37、证人李某乙证言，证明2014年3月28日20：30左右，他将一辆蓝色东风货车停放在咸阳市宝泉路与过双路十字西北角的加油站，到3月29日9点左右他去取车，发现车的油箱盖在地上放着，他上车检查车内柴油存量，油表显示油箱内约140ｌ的柴油被偷完了。经询问，他听加油站的工作人员说晚上有一辆黑色途胜越野车在他车跟前停过，可能是那个车偷的。38、证人吴某证言，证明他是开油罐车给工地送柴油的。2014年3月中下旬的一天下午5点多，他送完油把油罐车停在兴平西堡加油站内，当时罐内还有2400ｌ左右柴油，第二天上午他去开车，加油站的员工让他好好看看车，说凌晨4、5点时有一辆黑色越野车停在他车跟前，还有两个人在他车跟前鬼鬼祟祟，像是偷油的。他爬上油管后发现盖子的锁被撬了，盖子大开着，他就知道柴油被偷了，当天他给工地送了1700ｌ柴油，罐内就没有油了，应该是被偷了700ｌ柴油，价值5000元左右。39、证人杨某甲证言，证明2014年3月25日6点左右他驾驶货车停在兴平市东瑞陶瓷厂门口等上班，快到7点的时候，他从倒后镜发现一个人站在他货车油箱跟前，而且油箱里插着一根管子通向一旁的黑色老款现代越野车里，他意识到是偷油的就赶紧下车阻止，站在车旁的男子看见他下车就赶紧把油管收了放进越野车，准备驾车逃跑，他就当在越野车前面，那辆越野陈一直往前加速，他看挡不住就让开了，那辆越野车就往西开跑了，后来检查油箱，大约被偷了90ｌ柴油。另证明，当天偷他油的有两名男子。40、证人杨某乙证言，证明2014年春节后的一天，他遇了程小辉，程小辉跟他说想上路偷油，让他帮忙找辆车，他就想到他跟土门附近一家租车行老板比较熟，就带程小辉去交了3000元押金租了一辆黑色现代途胜越野车，程小辉问他要了一副豫ａ×××××的假车牌。另证明，他和程小辉都吸毒，程小辉通过他在李凯那买过2次毒品。他以前偷油也是卖给李凯，开始时一桶油约180ｌ李凯给他1000元钱，后来他嫌买毒品麻烦，就跟李凯商量，1克海洛因800元钱，他给李凯交一桶油，李凯给他1克毒品再补200元钱，直到2014年2月他和别人打架受伤，程小辉送他回李凯帮他租的房子，程小辉说也想把偷的油交到李凯那，他和李凯说了，李凯也同意，之后程小辉和李凯就互留了电话，程小辉后来给李凯交了多少油他也不清楚。41、证人李某丙（系被告人邵某甲之妻）证言，证明2014年春节过后她看见程小辉开着越野车到她家给邵某甲送过两、三回柴油，因为之前程小辉盖房子她家给程小辉拉材料，一直没付运费，所以程小辉送油抵账，程小辉毒瘾犯了就送柴油给邵某甲换钱买毒品。后来她去女儿家就不清楚程小辉是否还给邵某甲送过柴油。42、证人邵某乙（系被告人邵某甲之子）证言，证明2014年3月份他看见过程小辉给邵某甲送过两次油，送的油都放在他家后院的油桶里，具体多少油他不清楚，都是邵某甲看着油桶，邵某甲收的柴油，他的牌照为陕ｅ-×××××自卸车平时拉水泥大概用了360ｌ左右，剩下的邵某甲卖了，卖给谁他不知道，他也从来不管邵某甲的事。另证明，他家后院的三个油桶都是标准的180ｌ的油桶，二个油壶是25ｌ的。43、证人崔某（咸阳市公安局高新分局巡警）证言，证明2014年3月29日凌晨，他带领巡逻队员李飞，郭宇泽等人在外巡逻，4点5分左右，他们接到110指挥中心指令，称在秦都区王家十字有人偷油，他们与报警人取得联系后，报警人是一名女性，名叫闫某，闫某称车辆故障停在王家十字西南角一修理厂门口，刚才发现有两个人驾车想偷她车上的柴油。他们到达出警地点后，见到报警人，是一名中年妇女，独自一人坐在车上，称刚才发现有人撬她渣土车的油箱盖，她在车上喊了一声，对方就驾驶一辆黑色越野车逃跑了。他们在现场发现油箱盖已被撬开，他们驾驶巡逻车在附近寻找可疑车辆未果，遂返回案发地，叮嘱闫某发现可疑情况后继续打电话报警。他们离开时闫某一人坐在车上，6时许，他们再次巡逻经过王家十字时，一切正常，闫某还是一人坐在车上，他询问闫某是否有可疑情况，闫某说没有。他们离开后直到7点左右，再次接到110指挥中心指令称王家十字发现一女性死亡，他们出警后发现是之前报警的闫某后，就将案件移交刑警队处理了。44、现场测量笔录及照片，证明2014年8月29日咸阳市公安局高新分局刑警对邵某甲放置在后院的盛装收购柴油的油桶进行现场测量，并对油桶、油壶和自卸车进行拍照。三个油桶都是标准的180ｌ的油桶，二个油壶是25ｌ的，自卸车牌照为陕ｅ-×××××，蓝色福田牌。45、程小辉与邵某甲的通话详单，证明自2014年3月5日至4月17日程小辉与手机号码为159××××8127的邵某甲频繁联系。46、程小辉与李凯的通话详单，证明自2014年3月1日至4月16日程小辉与手机号码为153××××0557的李凯频繁联系。47、被告人程小辉的供述，证明2014年2月底，他找杨某乙帮忙租车，杨某乙就把他带到土门附近一个租车行，他用事先准备好的用程建辉的驾照换了他的照片做的假驾照，交了3000元押金，租了一辆黑色现代途胜越野车，租赁合同上他签的也是程建辉的名字。2014年3月29日凌晨1点多他开着租来的黑色现代途胜越野车和史某一起准备到咸阳偷柴油，大概3点多到咸阳后，他们先在咸阳西郊和兴平沿路寻找停放在路边的货车。他开车走到咸阳宝泉路与过双路十字西北角的一家加油站看见加油站内停了一辆货车，他就把车停到货车旁边准备偷油，刚停了一会就被加油站员发现，他就把车开走了。从加油站出来往西走了一点，看见路边停了一辆蓝色中型货车，他就把车开过去，停在货车的油箱跟前，史某站在车旁望风，他用自己加工的撬杠现将油箱盖子撬开，然后从车上拿出管子插到油箱里，用油泵往越野车内的塑料桶里抽油，抽完后他开车沿过双路往西宝高速入口方向走，走到王家十字附近，他看见路边停了一辆黄色的渣土车，他将车停在渣土车旁边，还是史某望风，他下车用撬杠撬开油箱盖子，他刚把油箱盖撬开，就听见渣土车驾驶室有人敲车门，他一看被发现了，就开车往西跑。从咸阳出来后他和史某又沿着去兴平的公路寻找目标，在兴平市西宝高速入口附近看见两辆货车一前一后停在路边，他和史某用之前同样的方法抽了两辆货车的柴油，看天快亮了，他和史某准备回三原，路上史某说还有两个空油壶没装满，他就开车沿西宝中线往咸阳方向走，走到过双路王家十字加油站看见之前偷油被发现的那辆渣土车还停在那，史某就说“刚才你不是说那辆渣土车的油箱是满的，咱把那辆车的油一抽就够了”，于是他就开着车靠过去，史某下车看司机已经睡着了，就告诉他，他下车看见油箱盖还开着，就将油管插进油箱，开始用油泵抽油，把车上的空油壶都抽满了，他让史某上车关油泵的开关，他正收油管呢，从渣土车上下来一个妇女，并大声喊“哎！哎！”，他赶紧将油管收了放回越野车里，并坐上驾驶位置，当时史某也坐回副驾驶位置，刚准备逃跑，他从倒后镜看见那个妇女跑过来一把抓住驾驶室后面的车门把手，他没管，用脚猛踩油门就往西跑，逃跑过程中他看见那个妇女用手抓着门把手跟车跑了几步，他害怕被抓没敢停继续加速，当时因为着急没看见车前有两个老人，史某大喊有人，他才看见前面有人，就猛的向左打了一把方向，把前面的两个老人避开了，同时他听见“啪”的一声，车轮子猛的颠了一下，史某说该不会把人压了吧，他说没有，他没敢减速开着车继续逃跑，路上他还跟史某说要是把人压了咋办，史某说是过失，不算故意杀人，不会判死刑，他又说，真要是死人了就认栽，他是案头。车开到马庄时，史某下车把车后面的牌子卸了，快到三原时，史某又下车把车前面的牌子卸了，到了三原，他先到邵某甲那买了两桶柴油，拿了2000元钱，把剩下的柴油送到李凯那换了2克海洛因，因为之前开车逃跑时加速太猛，车脱档了，他让李凯找人把越野车修一下，然后他给了史某500元钱，就和史某就回三原县了。另证明，自2014年3月份起，他和史某就在一起偷油，大概偷了十几次，能记起来的就几次。2014年3月17日凌晨四、五点由史某望风，他撬油箱盖插管子，在西宝高速咸阳西出口附近过塘加油站内偷了一辆装载机的柴油；2014年3月25日6点多，他俩用同样的方法在兴平东瑞陶瓷厂门口偷了一辆大货车的油，当时被车主发现挡在他车前面，他驾车逃跑时差点把车主撞了；2014年3月27日，在宝泉路向南的东南坊加油站内他俩偷了一辆渣土车的柴油；2014年3月下旬的一天，他俩在咸兴路边上兴平西堡延长壳牌加油站内偷了一辆油罐车的柴油，正抽的时候被加油站员工发现了，他俩就跑了；还在兴平兴化厂门口偷过，在咸兴路咸阳福满多方便面厂门口也偷过，在加油站也偷了几次，这几次偷的时间都记不清了。每次偷完油，他把一部分柴油以每桶1000元的价格卖给邵某甲，剩下的柴油以每一桶柴油换1克毒品。他总共给邵某甲送了二、三次油，送了多少升记不清了，因为之前他欠邵某甲3000元钱，有一次他给邵某甲送完油没有要钱，用于抵账，之后他给邵某甲送油，邵某甲都是给他的现钱；他在李凯那共换了五、六克毒品。邵某甲和李凯都知道他卖的柴油是他偷的，因为只要他隔三、四天不去交油，邵某甲和李凯就会给他打电话问他咋不去交油；有时晚上他睡过头了邵某甲和李凯也会给他打电话问他还出不出去偷油，如果他不不出去偷油，邵某甲和李凯就不等他交油就睡觉了，而且有时他还把电泵、油管、油壶等偷油的工具放在邵某甲和李凯家里，还有时放在大程镇独李村山上的房子里，等他要用的时候再拿。48、被告人史某的供述，证明2014年3月份起他和程小辉在路上寻找大车偷柴油，前后能偷十几次，能记清的就几次，每次去偷油都是他望风，程小辉撬油箱盖插管子抽油。2014年3月17日凌晨5点多，他和程小辉在西宝高速咸阳西出口过塘加油站内偷了一辆装载机的柴油；2014年3月25日7点左右，在兴平东瑞陶瓷厂门口他和程小辉偷了一辆货车的柴油，当时被车主发现了，车主挡在他们车前面，程小辉开车逃跑的时候差点把车主撞了；2014年3月27日4点左右，在宝泉路向南东南坊方圆加油站内他和程小辉偷了一辆渣土车的柴油；2014年3月中下旬的一天凌晨4、5点，他和程小辉在咸兴路边的一个延长壳牌加油站内偷了一辆油罐车内的柴油。当时正抽的时候被人发现了，他们就跑了，还有在兴平兴化厂门口、福满多方便面厂门口、兴平的一个加油站都偷过，但具体时间记不清了。2014年3月29日凌晨1点多他给程小辉打电话问还出去偷油不，程小辉说去，他在他家附近等着，程小辉开黑色途胜越野车接上他一起从三原县走关中环线到咸阳偷柴油，到达咸阳时都3点多了，走到宝泉路转盘跟前一个加油站，程小辉开车进加油站寻找目标，有个女加油员过来说站里不让停车，出了加油站他们开车往西走了一点看见路边停了一辆蓝色的中型货车，程小辉把车停到货车跟前，让他下去看人，他下去看见司机睡着了，程小辉就用撬杠把车油箱盖撬开，把油管插进去开始抽油，抽完后程小辉又开车向南走，过第二个十字的一个加油站时看见西南角的一家修理厂门口停了一辆渣土车，车停到渣土车跟前后，他下车发现司机在座位上睡着了，程小辉就去撬油箱盖子，刚撬开，他就听见车上有人喊了一声并用力敲车门，程小辉跟他说上车，他就赶紧上车，他上车后，程小辉就开车去兴平，在路上程小辉跟他说刚才的渣土车油箱满满的。在兴平高速路引线上他们发现两辆大货车，他俩又把那两辆大车的柴油抽完了，之后都已经6点左右了，他们准备回三原，程小辉说还差四、五壶就满了，他说刚才那个渣土车油箱不是满的吗，去把那车一抽就够了，程小辉就开车返回已经撬开油箱盖子的渣土车跟前，他下去发现车上的人又睡着了，程小辉就把管子插进油箱开始抽油，他在车上看开关。把空油壶装满后，程小辉收油管时，他看见一个人从渣土车上下来，并大声喊“哎哎”，他听声音是个女的，程小辉赶紧跑上车往前开，他当时看见车前面有一男一女两个老人过马路，他就喊前面有人，程小辉听见后猛的向左打了一把方向，把两个老人避开了，同时他还听见一个女的“啊”的喊了一声，并且他还感觉驾驶座后面的车轮颠了一下，他对程小辉说车颠了一下，该不会把人压了吧，程小辉说没有没有，继续往前开，开了五、六分钟，他心里不安就跟程小辉说车可能把人碾了，没感觉车颠了一下，程小辉说没感觉到，他又说要是碾了就是把人腿碾了，程小辉说那要是把人碾死了咋办，他说真正死了咱也是过失，不是故意杀人，也判不了死刑，程小辉说真的人死了，就认栽。车开到马庄时他下车把车后面的牌子卸了，快到三原时，他又把车前面的牌子卸了，回三原后，他俩先到邵某甲那卖了2桶油，然后把剩下的柴油拉到阎良卖了，因为车脱档，程小辉说要修车只给了他500元钱，之后他俩就回三原了。另证明，他和程小辉晚上偷油，白天程小辉要用车就把油泵、油管等工具放到阎良他们卖油的那个小伙那里，晚上偷油前再过去把工具装到车上，他记得把工具放在阎良能有三、四回，他还帮程小辉一起搬过工具；还有就是程小辉也会把工具放在大程镇独李村后面半山坡上的一间废弃平房里。程小辉家盖房那段时间程小辉把工具放在哪他不清楚。49、被告人邵某甲的供述，证明子2014年3月份，程小辉给他送了三次油，共约550ｌ。第一次是2014年3月底的一天上午，程小辉开着黑色越野车到他家送柴油，他就让程小辉直接放到他家铁皮桶里，一共抽满一铁桶和一塑料壶，铁桶放满是200ｌ，塑料壶是25ｌ，一共225ｌ，算了1200元钱；第二次是又过了一天，程小辉又开车来送柴油，当时车上还坐着一个人，他让程小辉直接抽到铁桶里，这次抽了2桶，一桶是满的，另一桶放到三分之一的地方，一共大约250ｌ，算了1400元钱，当时程小辉车上还有柴油，他让程小辉全抽给他，但是程小辉不给，说剩下柴油的要换东西，他也不知道换什么，程小辉就把剩下油拉走了；还有一次，程小辉给他放了3壶半柴油，一壶是25ｌ，一共约80ｌ，算了400元钱。另证明，程小辉欠他3000元钱，他收油是为了抵账。他知道程小辉卖给他的油是偷的，因为他看见程小辉黑色越野车上有油壶、油泵等物，就知道程小辉是偷油的。程小辉卖给他的柴油一部分他自己家的车用了，一部分他卖了。他的手机号码为159××××8127，且该号码已使用多年。50、被告人李凯的供述，证明2013年国庆节前后，杨某乙让他在阎良帮着租带院子而且车能开进去的房子，他就在阎良凤凰村帮杨某乙租了一个独院，到春节前后，他去找杨某乙，看见杨某乙在院子里放了十几个铁皮桶，当时他就知道杨某乙在这里收购偷的柴油。2014年2、3月份，杨某乙跟别人打架受伤，杨某乙的朋友程小辉送杨某乙回来，他就认识了程小辉。3月初，杨某乙跟他说，他和程小辉都吸毒，程小辉从他手里拿毒品不好好给钱，杨某乙让他帮着从程小辉手里收购偷的柴油，程小辉交一桶油给程小辉一克毒品，而且杨某乙当着他的面跟程小辉说以后把油交给他。后来程小辉偷到柴油后找他交过三、四次油，每次都是程小辉先给他打电话，他去凤凰村的房子看着程小辉往油桶里放油，等放完他数有多少油，然后背着程小辉给杨某乙打电话，杨某乙就会把毒品和钱拿来交给他，他再转交程小辉。等房子里十几个铁皮桶都满了，杨某乙在联系人将油卖了，具体卖给谁他不知道。前后他给程小辉有5克毒品，还有钱，但记不清多少钱。最近一次交油是2014年3月29日上午10点多，当时程小辉交来两桶油后他给了程小辉2克毒品，程小辉还说车坏了让他帮着修车，他就打电话联系了修理厂，修理厂的人把车拖走了，3月30日程小辉又给他打电话让他去取车，他嫌要垫修车费就没去，他让程小辉自己去取的车。另证明，他于2004年9月因盗窃被西安市未央区人民法院判处有期徒刑十年，2010年9月从崔家沟监狱刑满释放。他的手机号码为153××××0557。附带民事诉讼原告人提交，并经举证质证的下列证据：1、咸阳市秦都区渭滨街道办事处陈良南村村民委员会出具的证明，证明代某为闫某之母。2、礼泉县城北社区管理服务中心永平村村民委员会出具证明，证明袁某甲为闫某之女。上列证据来源合法，所证内容相互吻合，相互印证，予以认定"
    },
    {
        "id": 366,
        "text": "被告人朱玉东孙辉徇私枉法行贿受贿一案一审刑事判决书河南省驻马店市驿城区人民法院刑事判决书（2014）驿刑初字第713号：驻马店市驿城区人民检察院以驻驿检刑诉（2014）567号起诉书指控被告人朱玉东犯徇私枉法罪、受贿罪、行贿罪，被告人孙辉犯徇私枉法罪于2014年11月10日向本院提起公诉。本院遵照驻马店市中级人民法院指定管辖的决定受理后，依法组成合议庭，公开开庭审理了本案。驻马店市驿城区人民检察院指派检察员陈靖出庭支持公诉，被告人朱玉东及其辩护人任学凯、被告人孙辉及其辩护人姚顺、程松涛到庭参加诉讼。现已审理终结驻马店市驿城区人民检察院指控，被告人朱玉东、孙辉在办理王某甲等人系列盗窃案件过程中，朱玉东在得知王某甲供述伙同他人在正阳县老武装部家属院原县委书记赵某甲住处盗窃现金92万元后，在局领导的授意下，朱玉东与孙辉等人商量降低盗窃数额，后采取暗示、诱供、泄露案情等方法让王某甲、赵某乙将盗窃现金数额的供述改为6040元。同时，孙辉按照朱玉东的安排，将扣押王某甲等人22.5万元赃款填写为16.5万元，朱玉东将截留6万元赃款中的2万元用于春节给局领导送礼，其余款项用于刑警队开支。朱玉东还为加深和赵某甲私人关系，方便以后工作上的提拔任用，借办理王某甲等人盗窃赵某甲一案之机送给赵某甲现金5万元。此外，朱玉东还收受原西平县县委书记张某甲所送的5000元现金，两条黄金叶香烟，一把宝剑。针对指控，公诉机关提供了二被告人供述、证人证言、物证、视听资料、到案经过等证据，认为被告人朱玉东的行为已分别构成徇私枉法罪、行贿罪、受贿罪，被告人孙辉的行为构成徇私枉法罪。提请本院依法惩处。被告人朱玉东对公诉机关指控其徇私枉法的罪名及事实不持异议。辩解：1、其在徇私枉法中，是受领导安排，是胁从犯，且具有自首情节；2、其未向赵某甲行贿，之前的行贿供述系受办案人员诱供所致，其不构成行贿罪；3、其收受张某甲5000元现金时，案件已侦结，其在多次退赃无果后将赃款上交内勤，无主观占有的故意，也未利用职务之便为他人谋取利益，不构成受贿罪；4、提出其有立功表现。被告人朱玉东的辩护人意见：1、朱玉东在徇私枉法犯罪中具有自首情节；2、侦查机关提前介入案件调查，收集证据程序不合法，朱玉东未谋取不正当利益，指控的受贿罪名不成立；3、朱玉东收取张某甲财物属徇私枉法的表现，且未利用职务之便为他人谋取利益，也无主观占有的故意，指控其犯受贿罪不成立；4、朱玉东有立功情节。被告人孙辉及其辩护人对公诉机关指控的罪名及事实均不持异；辩护人提出孙辉系从犯、有自首情节。经审理查明：徇私枉法的事实被告人朱玉东系正阳县公安局党委委员，刑警大队副大队长（主持大队工作）。2012年12月30日凌晨，其带队在京港澳高速公路遂平出站口将犯罪嫌疑人王某甲等人抓获后，侦查人员在对王某甲讯问时，王某甲供述伙同他人流窜盗窃作案几十起。其中，王某甲供述其于2011年10月1日，伙同赵某乙在正阳县老武装部家属院县委书记赵某甲住室盗窃现金92万元。朱玉东听取汇报后，向时任正阳县公安局局长的节某某（另案处理）汇报，节某某安排朱玉东对此事保密，并妥善处理，不能影响到县委书记赵某甲。后朱玉东召集被告人孙辉等人商量把赵某甲被盗现金数额控制在一万元以内，让王某甲降低供述数额，并安排由孙辉、邓某甲（另案处理）主办此案。2013年2月18日，王某甲的同伙赵某乙被抓获归案，孙辉等人根据朱玉东安排，采取暗示、诱供等方法对赵某乙进行讯问，赵某乙在诱导下遂供述在正阳县武装部家属院伙同王某甲盗窃现金6040元。后朱玉东又安排孙辉、邓某甲提前打印好被盗数额为6000余元的询问笔录让赵某甲签字，该笔录上显示赵某甲陈述其被盗现金为6000多元。同年3月13日，孙辉、邓某甲根据朱玉东安排，采取暗示、诱供、泄露案情等方法又对王某甲进行讯问，使王某甲的盗窃金额供述与赵某乙、赵某甲笔录内容相印证。导致正阳县人民检察院于2013年9月25日在向正阳人民法院提起公诉时，指控王某甲、赵某乙在赵某甲住室盗窃现金数额为6040元。此外，公安机关将王某甲等人抓获后，缴获王某甲等人携带现金22.5万元等物品，期间孙辉按照朱玉东的安排，将缴获扣押的现金登记为16.5万元，朱玉东将截留6万元现金中的2万元用于春节给局领导送礼，余款被用于刑警队开支。上述事实，有公诉机关提供的下列证据证实：1、被告人供述（1）朱玉东供述及自书材料：2012年8月份，他任正阳县公安局党委委员、刑警大队副大队长，主持工作。当年12月底的一天，他和雷某甲带孙辉、邓某甲、侯某某、雷某乙等人，在高速公路遂平出口将王某甲等人抓获，后分组对王某甲等人讯问。王某甲供述，其伙同赵某乙在县委书记赵某甲的住室内盗窃现金92万元。他向局长节某某汇报时，赵某甲在场，节某某让他向办案人员交代，案件牵涉领导，注意保密。次日，他把王某甲供述盗窃92万元的笔录让节某某看，节某某称“数额太大，领导称没丢那么多钱，领导也不会承认，影响也不好”。后节某某让他想办法给犯罪嫌疑人做工作，把数额降低到“万儿八千”。他和雷某甲、孙辉、邓某甲、雷某乙等人商量，让王某甲把供述盗窃赵某甲的数额降到1万元以内，强调“此事要保密”。后他安排孙辉等人给王某甲做笔录，还安排雷某甲在复印王某甲等人讯问汇总表时，故意覆盖王某甲盗窃92万元的内容。2013年春节后，赵某乙被抓获，赵某乙供述和王某甲在赵某甲家盗窃6000多元。他根据节某某的安排让孙辉依照赵某乙供述的数额事先做一份笔录，后让赵某甲签字。王某甲在看守所期间声称偷了赵某甲几十万元，节某某让他做王某甲的工作，不要“乱说”，还让王某甲辞退律师。后他带孙辉、邓某甲到县看守所提审王某甲，通过管教给王某甲做工作，还安排孙辉让王某甲与赵某乙见面。还供述，王某甲等人被抓时，搜出赃款22万多元及金条6块等赃物。他认为王某甲偷的是唐河县领导的钱物，领导的钱没有准确数目，也不会报案丢那么多钱物，他从中截留了6万元现金。2013年春节前，他把截留的2万元送给了局领导。（2）孙辉供述及自书材料：他时任正阳县公安局刑警大队一中队队长。2012年12月底的一天凌晨，他们将王某甲等四人抓获后，带回队里分组讯问。雷某乙称王某甲供述在赵某甲住室盗窃几十万元。朱玉东安排他们保密，不要乱讲，还安排他们降低赵某甲被盗的现金数额，该案交给他所在中队侦办。邓某甲在整理材料时，发现没有王某甲供述盗窃几十万元的材料，雷某乙称笔录交给了朱玉东，他和邓某甲向朱玉东索要笔录，朱玉东称给领导汇报后再说。2013年2月份，赵某乙被抓获，朱玉东授意他让赵某乙明白“供的多，判的重”、“供的少，判的轻”之类的话。后在对赵某乙讯问时，他和邓某甲暗示赵某乙，同伙王某甲已交代，赵某甲陈述也能印证，让赵某乙承认盗窃的事，提示赵某乙，盗窃“数额多判的重，数额少判的轻”。赵某乙供认伙同王某甲在赵某甲住室盗窃6000多元。朱玉东还安排他想办法让王某甲和赵某乙供述一致，安排他让赵某乙在看守所里给王某甲传话，让王某甲不要乱说。还供述，在侦办过程中，他把王某甲和赵某乙聘请律师的事告知朱玉东。朱玉东带他到看守所，让王某甲不要乱讲，对赵某乙称“盗窃数额不大，请律师没用”，让二人辞掉律师，目的是不让过多的人知道赵某甲被盗的事，但王某甲一直称偷的钱多。他和邓某甲还按照朱玉东的安排，根据赵某乙供述的数额事先给赵某甲制作一份笔录。又供述，王某甲等人被抓获后，搜出现金22万多元及金条、香烟、手表等物品。他对赃款赃物如实登记后，朱玉东不让入卷，销毁后他又按照朱玉东的安排重新登记，登记现金为16万多元，另外6万元被朱玉东扣留。2、证人证言（1）赵某乙证言：2011年10月1日前后，他伙同王某甲在赵某甲住处盗窃现金100.5万元。2013年2月18日，他被抓获后，孙辉对他讯问时，暗示他“盗窃1万元判1年”，“偷的越多，判的越重”，他随口供述盗窃6040元。他和王某甲在正阳县看守所见过面，王某甲称是按他说的6040元供的。孙辉在多次对他讯问时，让他捎话不让王某甲乱说。一次提审时，朱玉东让他把律师辞掉，后他通知家人把律师辞掉。他被转押到市看守所后，孙辉和提审他时，用手机录他一段视频，在视频中他让王某甲别胡说。孙辉还安排不管是谁来提审，让他认准盗窃数额是6040元。直到市公安局的民警提审，他才如实供述在赵某甲住室盗窃100多万的事实。（2）王某甲证言，证明他被抓获后向公安机关供述，2011年10月1日晚，他和赵某乙开车到正阳县老武装部院内，用千斤顶撬开最后一排瓦房的两家防盗窗，从窗户进入卧室，共盗走现金92万元，得款他和赵某乙平分。其同伙赵某乙被抓后，他又向公安机关变更供述，称和赵某乙在正阳县武装部院内一住室盗走现金6000多元。（3）赵某甲证言：2011年10月2日上午，他得知在正阳武装部的住室被盗，被盗的现金91.2万元是有关单位和个人送给的，他怕影响不好，未报案。2012年年底的一天，节某某打电话称小偷被抓获，后他让节某某“高度重视”，把握好盗窃数额不要太大，并注意保密。雷某甲也私下向他汇报案件细节，他同样安排了雷某甲。他还安排朱玉东“不要让太多的人知道这个案件，盗窃数额不要太大”。2013年5月份，节某某让他在打印好的笔录上签字，笔录中显示被盗数额为6000多元。（4）邓某甲证言：他时任刑警队一中队副队长。2012年12月30日凌晨，朱玉东带领刑警将王某甲等四人抓获，同时查获有赃款、赃物。后王某甲供述与赵某乙盗窃赵某甲现金八九十万元，朱玉东让民警保密。梁某某对各组讯问的情况手工制作表格中显示王某甲盗窃赵某甲几十万，但发给民警的表格复印件中不显示该案情。朱玉东还安排民警，让王某甲将供述盗窃赵某甲的数额降低，不要把赵某甲暴露。他整理材料时，发现王某甲供述盗窃赵某甲的材料简单，不显示盗窃数额，他向孙辉汇报，孙辉不让他管。赵某乙被抓获后，他和孙辉对赵某乙讯问时，孙辉先对赵某乙说盗窃数额多少与判刑轻重之类的话，后赵某乙供述盗窃赵某甲6000多元，孙辉让他按赵某乙的供述记录。他和孙辉在提审王某甲时，王某甲供述盗窃赵某甲数额大，向朱玉东汇报后，朱玉东称不能让王某甲往外说，如把领导拉下水，王某甲也得重判。安排他和孙辉提审赵某乙，让赵给王某甲传话不要胡说。朱玉东和孙辉到看守所提审过王某甲和赵某乙，让王某甲和赵某乙不要乱说，还让二人辞掉律师。还证明，在对赵某甲核实情况时，孙辉称节某某局长已和赵某甲联系，让先把笔录做好，再让赵某甲签字。事后孙辉给他一份由赵某甲签名的笔录，该笔录显示被盗数额6000多元，孙辉让他补了签名。（5）梁某某证言：王某甲被抓获后，王某甲供述伙同赵某乙盗窃赵某甲现金92万元，他根据讯问材料制作犯罪嫌疑人供述盗窃事实汇总表格，他把该表格交给副大队长侯某某，后没见过这份表格。（6）侯某某证言：王某甲等人被抓获后被带回队里讯问，次日他把梁某某制作案件汇总一览表交给朱玉东，朱玉东称盗窃赵某甲数额大，有影响，要注意保密，并提出该起盗窃数额不能在表格中显示。后他根据朱玉东的安排用白纸把该起事实盖着复印后交给各办案组。（7）周某某证言：他是刑警大队一中队内勤。2014年四五月份，纪委调查时，孙辉将装有王某甲案件赃物的四个文件袋交给他保管。同年6月17日23时许，孙辉又交给他一个玉手镯、一块纪念金币、两块纪念银币，并安排如有人问就说搬办公地点时交的，还让他把与孙辉的通话记录删除。（8）陈某某证言：他是正阳刑警大队司机。他听说王某甲等人盗窃赵某甲几十万元。还证明，扣押物品清单上见证人的名字不是他本人所签。（9）刘某甲证言：王某甲等人被抓获后，他和雷某乙讯问王某甲，王某甲供述盗窃赵某甲92万元。他和雷某乙感到事情严重，为防止出现意外，遂制作三份笔录，他和雷某乙每人一份，另一份上交。后朱玉东安排他和雷某乙对该起事实保密。还证明，扣押物品清单由他和雷某乙签字后，连同赃物一并交给了孙辉和邓某甲，卷宗的扣押物品清单不是他和雷某乙签字的那份。（10）雷某乙证言：王某甲等人带回后，他和刘某甲对王某甲讯问，王某甲供述盗窃县委领导现金92万元。讯问中，朱玉东把他喊出去，称王某甲盗窃的是赵某甲的住室，交代将该案当成政治案件办理，要求对王某甲就该起事实单独讯问。他怕出事和刘某甲将该份笔录作了三份，他和刘某甲每人一份，另一份交给了雷某甲。第二天，朱玉东安排他和刘某甲对这件事保密。（11）甘某某证言：他是刑警大队内勤。2013年1月初，朱玉东在办公室交给他一个旅行包，称包里装有王某甲一案的赃物。同年1月底或2月初的一天，雷某甲交给他唐河县警方给的5万元奖金，他按朱玉东的安排放在保险柜里。（12）孟某某证言：2013年2月份，他与邓某甲到郑州对查扣的六块金条、两条带坠项链、一枚钻石戒指、二箱茅台酒、一箱五粮液酒和一二十条苏烟委托进行鉴定，后退给唐河县警方。（13）雷某甲证言：他时任正阳刑警大队教导员。王某甲等人被带回到正阳后，他和朱玉东对王某甲车辆搜查，搜出现金22.5万元及其他物品。朱玉东安排他截留6万元，扣押清单登记为16.5万元。2013年元月份一天，他取出3万元交给朱玉东，剩余的16.5万元交给朱玉东退给唐河县警方，唐河县警方给正阳警方奖金5万元，他把5万元奖金交给内勤甘某某。还证明，王某甲供述盗窃赵某甲几十万元现金，雷某乙将王某甲的供述材料交给他，他交给朱玉东。朱玉东安排要保密，对领导影响不好，是政治问题。不想让王某甲交代那么多，不能影响领导。赵某乙被抓后，赵某乙供述的数额少，朱玉东安排孙辉提审时让王某甲嘴严点，不要乱说。案件被检察机关退补后，朱玉东称王某甲与赵某乙的供述数额不一致，程序无法运行，遂安排孙辉让邓某甲给看守所管教说说，让王某甲“别乱说”。他按照朱玉东的安排带杨某甲到看守所再次讯问王某甲，他把朱玉东的意思告知王某甲后，王某甲才将供述的盗窃数额降到几千元。（14）杨某甲证言：王某甲等人被抓获后，他曾参与对部分嫌疑人的讯问，承办人在汇报案件时称王某甲等人盗窃赵某甲百十万。2013年8月底，检察院要求对犯罪嫌疑人重新讯问，并让前期办案人员回避。后雷某甲带他讯问嫌疑人，后嫌疑人之间的供述基本一致，数额比原来供述的小。（15）张某乙证言：他任正阳公安局副局长。王某甲等人被抓获后，听侯某某说小偷盗窃赵某甲现金90多万元，因他即将退休，朱玉东曾提出向他汇报案情，他没同意。（16）节某某证言：2012年12月30日，王某甲等人被抓获供述在赵某甲住室盗窃90多万现金，他安排朱玉东保密，由“专人办理”、“封闭运行”。后他持朱玉东给的一份笔录找赵某甲签字，该笔录上显示赵某甲被盗现金为六千多元。（17）谢某某证言：他任唐河县刑警队大队长。2012年12月31日，唐河县委公寓被盗，嫌疑人被正阳警方抓获后，正阳县警方通过唐河县警方退赃中退有现金。另证明，案发时被盗的县领导不在家，未作询问笔录，后正阳警方到唐河提出询问被害人，因领导不在，正阳警方制作笔录后，让他们找领导签字。（18）张某丙证言，证明内容与谢某某证言一致。（19）刘某乙证言：2012年12月29日，他住室内被盗现金十多万元，六块金砖、玉件、烟酒等物品。后正阳县警方退还他11.5万元现金及其他被盗物品。他曾在打印好的询问笔录和空白发还清单上签名。（20）秦某某证言：2012年底，他住室内的财物被盗，后正阳县警方通过唐河县警方将被盗财物退还他，正阳县警方未给他作过笔录，唐河公安局长杨某乙曾让他在提前打好的一份材料上签名。（21）于某某证言，证明她住室内的2万元现金、一块女式手表、一部相机及部分首饰被盗，其他与秦某某的证言内容一致。（22）杨某乙证言，证明内容与唐河县警方人员证实内容一致。3、书证（1）办公电脑内案件材料打印件，证明被告人孙辉的办公电脑里储存有关王某甲等人盗窃案件材料，其中，在王某甲等人盗窃一览表中显示王某甲、赵某乙盗窃正阳县委一栏中为空白，在另一个文件夹中，王某甲、赵某乙盗窃正阳县委一栏表内容经修改过后显示赵某乙盗窃6040元、王某甲盗窃6000多元等内容。上述证据，本院予以采信。行贿的事实2013年春节前后，被告人朱玉东为了和赵某甲加深私人关系，方便以后工作中关照，借侦办王某甲等人盗窃赵某甲一案之机，送给赵某甲现金5万元。上述事实，有公诉机关提供的下列证据证实：1、被告人朱玉东供述：2013年春节前的一天晚上，赵某甲打电话让他到赵某甲的住室后，赵某甲向他询问案件进展，他把案情向赵某甲汇报后，赵某甲给他一个茶叶手提袋，称他们办案辛苦，让他请办案人员吃饭、喝茶，他推托时赵某甲的司机进来，他接过手提袋离开。到家后，他见手提袋内装有10万元现金。第三天晚上，他从家里拿现金5万元，连同赵某甲送他的10万元一起放在手提袋里，到赵某甲办公室。他把装有15万元现钱的手提袋放在赵某甲办公室的茶几上，称“赵书记，你的钱我不能要，快过年了，这里面有我一点心意，我也提前给你拜个年”。后他走了。还供述，赵某甲是县委书记，赵某甲给他送钱，他不能要，他想和赵某甲处好关系，为方便他以后提拔，他趁这个机会给赵某甲送5万元钱。2、证人赵某甲证言：之前朱玉东曾向他送10万元，要求工作中予以“照顾”。在他的关照下，朱玉东于2012年上半年提拔为公安局党委委员、刑警大队副大队长主持工作，准备明确朱为刑警大队大队长。2013年春节后的一天，他住室被盗，朱玉东在办理此案中为他“帮忙”，他感觉之前收朱玉东送的10万元不合适，就把10万元钱退还给朱玉东。事后朱玉东又给他送还15万元，提出在个人进步方面予以“照顾”。上述证据，能够相互印证，证明朱玉东借侦办王某甲等人盗窃赵某甲住室一案之机给赵某甲送5万元现金的事实，本院予以采信。受贿的事实2012年12月30日，盗窃犯罪嫌疑人王某甲等人被河南省正阳县公安局刑警队抓获，王某甲等人供述在正阳、西平、平舆、唐河等地多次实施盗窃，其中在西平县县委张某甲住室盗窃有财物。被告人朱玉东在侦办王某甲等人系列盗窃案件过程中，收受原西平县县委书记张某甲所送的5000元现金，两条黄金叶香烟，一把宝剑。上述事实，有公诉机关提供的下列证据证实：1、被告人朱玉东供述：2012年12月30日，王某甲等人被抓获后，王某甲等人供述在西平县县委张某甲的住室盗窃有现金。2013年四五月份，张某甲到正阳县公安局做笔录，中午他和张某甲等人在一起吃饭，饭后张某甲临走时，送他一把棠溪宝剑和两条黄金叶香烟，他客气一下收下。2013年中秋节前的一天，在正阳县法院门口，张某甲让他督促案件进展快点，送给他5000元钱。事后他曾给张某甲打电话退钱无果。张某甲送他的香烟在办公室招待客人吸了，宝剑在他办公室放着。2014年三四月份，他把这5000元钱交给内勤甘某某。2、证人证言（1）张某甲证言：2011年11月5日晚，他位于西平县委的住室被盗，被盗现金近90万元及其他物品，他向西平县警方谎称被盗3万元。后正阳警方到西平对他调查核实被盗财物，他在一份打印好的询问笔录上签了名。2013年四五月份，朱玉东通知他补材料，他到正阳后送给朱玉东一把宝剑。2013年中秋节前，在正阳法院附近他又给朱玉东送5000元现金。（2）甘某某证言：2014年3月份，朱玉东交给他5000元钱和一把宝剑，当时朱玉东没说是啥事。3、物证照片，证明张某甲送给朱玉东棠溪宝剑外观特征情况。4、书证，即棠溪剑业公司出具的证明，证实张某甲送给朱玉东的棠溪宝剑不是其公司生产，属假冒伪劣产品。上述证据，能够相互印证，足以证明朱玉东在办理王某甲等人盗窃原西平县县委书记张某甲案件过程中，收受张某甲5000元现金，两条黄金叶香烟，一把宝剑的事实，本院予以采信。针对本案指控，公诉机关还提供了以下综合证据：1、视听资料，即光碟四张，证明在对二被告人讯问时进行了同步录音录像，印证侦查机关对二被告人依法取证的事实。2、书证（1）王某甲系列盗窃案原侦查材料，证明正阳县公安局以王某甲、赵某乙等人涉嫌盗窃犯罪向检察机关移送审查起诉，起诉意见书中包含王某甲、赵某乙在赵某甲住室盗窃现金6040元的内容；印证被告人朱玉东、孙辉伙同其他办案人员掩盖赵某甲住室内巨额现金被盗及截留部分赃款，采取隐匿证据、诱供、隐瞒真相等手段违法收集证据的事实。（2）河南省正阳县人民检察院起诉书，证明河南省正阳县人民检察院根据正阳县公安机关的侦查证据材料以王某甲等人涉嫌犯盗窃罪提起公诉，其中，指控王某甲、赵某乙在赵某甲住室盗窃现金6040元，印证被告人朱玉东、孙辉等人违法取证，故意使罪行严重的王某甲、赵某乙等人受到司法机关较轻的处罚的事实。（3）中共正阳县纪委执纪执法案件移交登记表，证明被告人朱玉东、孙辉因涉嫌徇私枉法犯罪于2014年7月20日由纪检部门移送至检察机关。（4）驻马店市驿城区人民检察院出具的情况说明，证明：①被告人朱玉东收受的两条黄金叶香烟所属系列不详，无法进行评估；②节某某、雷某甲、邓某甲正在接受调查；③赵某甲因涉嫌职务犯罪已被检察机关立案查处。（5）抓获经过及情况说明，证明2014年5月26日朱玉东被电话通知到驻马店市纪委接受调查，前期朱玉东未如实交代违法违纪问题，经办案人员取证，朱玉东才逐步交代。同年5月下旬，驻马店市纪委在调查朱玉东等人违法违纪问题过程中，掌握了被告人孙辉违法违纪问题，孙辉被电话通知到案后，未如实交代，在后续调查中才如实交待。（6）正阳县公安局证明、中共正阳县委组织部文件，证明被告人朱玉东于2012年8月24日被任命为正阳县公安局党委委员、刑警大队副大队长（主持工作）；孙辉于2009年6月11日被任命为正阳县刑警大队三中队中队长。（7）干部任免审批表，证明赵某甲2006年5月份至2013年8月份任河南省正阳县县委书记。（8）户籍证明，证明被告人朱玉东、孙辉的刑事责任年龄情况。上述证据，本院予以采信。公诉机关针对被告人朱玉东提出其有立功表现，提供了以下证据：1、被告人朱玉东供述，证明朱玉东因本案在驻马店市看守所羁押期间，于2014年10月13日向管教民警举报犯罪嫌疑人张某丁的藏匿地点，称举报信息于2014年5月26日其被驻马店市纪委通知谈话当天，由张某丁的同案人员朱某某提供。2、证人朱某某证言，证明其不知张某丁的藏匿地点，也未向朱玉东提供张某丁的藏匿地点的信息。3、书证（1）立案决定书、拘留证及在逃人员上网登记表，证明犯罪嫌疑人张某丁等人因涉嫌贪污犯罪于2012年4月5日被河南省正阳县人民检察院立案侦查，于当日被正阳县公安局上网通缉。（2）移送案件通知书及回执，证明河南省正阳县人民检察院经审查以张某丁等人涉嫌诈骗犯罪于2013年1月23日将案件移送至正阳县公安局。（3）张某丁等人涉嫌犯罪案件原办案人员出具的情况说明，证明朱玉东对正阳县人民检察院移送至正阳县公安局刑警大队的张某丁涉嫌诈骗犯罪案件知情，还听取过关于对张某丁抓捕的汇报。（4）驻马店市看守所管教民警张浩出具的证明，证明2014年10月14日在押人员朱玉东提供举报材料，称掌握一网上在逃人员线索，后按规定对朱玉东制作笔录。（5）正阳县办案民警李某某出具的证明，证明其和同事到驻马店市看守所办理其他案件时，驻马店市看守所让捎带朱玉东的举报线索材料（讯问笔录），返回单位后及时向领导进行报告。（6）犯罪线索转出查证通知书及回执，证明正阳县公安局刑警大队根据朱玉东提供的线索，经侦查于2014年12月6日将犯罪嫌疑人张某丁抓获。上述证据，能够证明朱玉东提供的“立功”线索来源属其本人以往查办犯罪职务活动所掌握的事实"
    },
    {
        "id": 368,
        "text": "被告人李某某非法拘禁一案一审刑事判决书河北省承德市双滦区人民法院刑事判决书（2014）双滦刑初字第59号：河北省承德市双滦区人民检察院以双滦检刑诉（2014）61号起诉书指控被告人李某某犯非法拘禁罪，于2014年7月22日向本院提起公诉。本院依法组成合议庭，于2014年8月13日公开开庭进行了审理。承德市双滦区人民检察院指派代理检察员赵磊出庭支持公诉，被告人李某某及其辩护人高雅均到庭参加诉讼。现已审理终结承德市双滦区人民检察院指控，2014年1月7日8时许，被告人李某某因怀疑被害人王某某对其催眠，持菜刀挟持王某某进入双滦区承钢1号单身楼407室，将王某某反锁屋中。王某某恐受李某某伤害，手把407室窗台欲跳往二楼窗台却直接跌至楼下致伤。经双滦司法鉴定中心鉴定：王某某的损伤程度属于轻伤一级：王某某腰2、3椎体压缩性骨折损伤程度属八级伤残、跟骨骨折损伤程度属十级伤残、右侧胫骨下端粉碎性骨折脱位切开复位内固定术的损伤程度属十级伤残。经河北省保定精神疾病司法鉴定中心鉴定：李某某案发时为精神分裂症，为限制刑事责任能力。上述事实检察机关提供了相应证据，认为被告人李某某持刀非法剥夺他人人身自由致人伤残，其行为已触犯《中华人民共和国刑法》第二百三十八条第一款之规定，犯罪事实清楚，证据确实充分，应以非法拘禁罪追究其刑事责任。被告人李某某系尚未完全丧失辨认和控制自己能力的精神病人，应当负刑事责任，但可以从轻或者减轻处罚。被告人李某某对公诉机关指控其犯有非法拘禁罪的事实供认不讳。被告人李某某的辩护人主要辩称，对于公诉机关指控李某某犯非法拘禁的定性无异议。但李某某有以下从轻处罚情节：1、李某某患有精神疾病，在案发时为精神分裂症，属限制刑事责任能力。2、李某某当庭自愿认罪，有悔罪表现。3李某某的家属积极赔偿被害人部分经济损失。经审理查明，2014年1月7日8时许，被告人李某某因怀疑被害人王某某对其催眠，持菜刀挟持王某某进入双滦区承钢1号单身楼407室，并将王某某锁在屋中。王某某恐受李某某伤害，手把407室窗台欲跳往二楼窗台时，不慎直接跌至楼下摔伤。经双滦司法鉴定中心鉴定：王某某的损伤程度属于轻伤一级：王某某腰2、3椎体压缩性骨折损伤程度属八级伤残、跟骨骨折损伤程度属十级伤残、右侧胫骨下端粉碎性骨折脱位切开复位内固定术的损伤程度属十级伤残。经河北省保定精神疾病司法鉴定中心鉴定：李某某案发时为精神分裂症，为限制刑事责任能力。案发后，李某某的家人积极赔偿了被害人王某某经济损失10000元人民币。上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明：一、物证菜刀一把证实，被告人李某某持该菜刀挟持王某某进入双滦区承钢1号单身楼407室的事实。二、书证（1）、被害人王某某的妻子靳某某打的收条三张，证实靳某某收到李某某家属赔偿款的事实。（2）、承德市双滦区人民法院（2012）双滦刑初字第125号刑事判决书证实，李某某2012年12月6日，因犯盗窃罪被承德市双滦区人民法院判处罚金六千四百六十元。（3）、李某某的户籍证实，李某某的身份信息情况。三、证人证言（1）证人王某甲、赵某某、张某某的证言证实，2014年1月7日早上8点多，被告人李某某怀疑王某某对其催眠，先和王某某争吵、撕扯。后李某某持菜刀挟持王某某进入双滦区承钢1号单身楼407室，将王某某锁在屋中。李某某在回屋穿鞋的时候，就听见有人喊跳楼了，这时发现王某某躺在楼下，脸上有血。（2）证人左某某、韩某某的证言证实，李某某在单位上班时精神不正常，2005年和2006年先后两次在黑山铁矿医院住院治疗。回来上班后也总是请假，最近几个月更是严重，每个月也就上七、八天班。2014年1月份李某某只上了一天班。四、被害人陈述被害人王某某的陈述证实，2014年1月7日早上8点多，王某某起床出门遇见李某某，李某某怀疑王某某对其催眠，持菜刀挟持王某某进入双滦区承钢1号单身楼407室，将王某某锁在屋中。王某某因害怕受李某某伤害，手把407室窗台欲跳往二楼窗台时，不慎直接跌至楼下摔伤。五、被告人供述和辩解被告人李某某的供述证实，2014年1月7日早上7点15，李某某起床发现手机密码被改了，就打110报警。警察让李某某去派出所报案，李某某就拿着菜刀去找王某某，问他为什么催眠，王某某说没有，李某某就将王某某拽到宿舍，然后把门给锁上。李某某去宿舍穿鞋回来，发现门打不开了，李某某将门踹开后，进屋没有发现王某某，往楼下一看，王某某在楼下躺着呢。六、鉴定意见（1）、河北省保定精神疾病司法鉴定中心司法鉴定意见书证实，被告人李某某案发时为精神分裂症，属限制刑事责任能力。（2）、双滦司法医学鉴定中心司法鉴定意见书证实，王某某的损伤程度属于轻伤一级：王某某腰2、3椎体压缩性骨折损伤程度属八级伤残、跟骨骨折损伤程度属十级伤残、右侧胫骨下端粉碎性骨折脱位切开复位内固定术的损伤程度属十级伤残。七、现场勘验照片案发现场的照片证实，案发现场承德市双滦区承钢1号单身楼407室的现场情况。上述事实，被告人李某某及其辩护人在开庭审理过程中亦无异议"
    },
    {
        "id": 388,
        "text": "黎春非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书江西省上栗县人民法院刑事判决书（2016）赣0322刑初98号：上栗县人民检察院以栗检公诉刑诉［2016］107号起诉书指控被告人黎春犯非法制造、运输爆炸物罪，于2016年6月13日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。上栗县人民检察院指派检察员刘文娟出庭支持公诉。被告人黎春到庭参加诉讼。期间，经江西省萍乡市中级人民法院批准延长审理期限三个月。现已审理终结上栗县人民检察院指控：2012年4月底的一天，同案犯陈某3（已判刑）与被告人黎春及同案犯陈某2生（已判刑）一起商量制造雷管赚钱，由陈某3提供原材料，传授制造方法，被告人黎春及陈某2生等人帮忙制造。2012年5月7日，陈某3开车带着被告人黎春及陈某2生到浏阳花炮市场、上栗兴盛大道买来纸筒子、红油漆放在陈某2生家中。2012年5月13日、14日，同案犯陈某4（公安机关称在逃）按照陈某3的安排将蜡、钛铵、起爆药、军工硝、加强帽等送到陈某2生家中。2015年5月14日下午，在陈某2生家中二楼，被告人黎春与陈某2生、陈某4三人共制造雷管1800发。后被告人黎春将该1800发雷管装上自己的面包车内，又开车到陈某3家中装了雷管，将雷管装成三纸箱，共2万发。按照陈某3的要求，19时许，被告人黎春开车带着陈某2生从富里镇塘坊村家中出发，载着2万发雷管到上栗县城等待陈某3联系的买主交易。21时许，被告人黎春及陈某2生在上栗县城兴盛大道廉租房小区等待交易时，被上栗县公安局治安巡逻民警查获，被告人黎春伺机逃离现场。针对上述指控，公诉机关当庭出示了物证，宣读了被告人供述和辩解、证人证言、书证、勘验和辨认笔录等证据。公诉机关认为，被告人黎春非法制造、运输爆炸物，情节严重，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法制造、运输爆炸物罪追究其刑事责任。被告人黎春在法庭上对公诉机关的指控没有异议，并对犯罪事实供认不讳。经审理查明：2012年4月底的一天，同案犯陈某3（已判刑）与被告人黎春及同案犯陈某2生（已判刑）一起商量制造火雷管赚钱，由陈某3提供原材料，传授制造方法，被告人黎春及陈某2生等人帮忙制造。2012年5月7日，陈某3开车带着被告人黎春及陈某2生到浏阳花炮市场、上栗兴盛大道买来纸筒子、红油漆放在陈某2生家中。2012年5月13日、14日，同案犯陈某4（公安机关称在逃）按照陈某3的安排将蜡、钛铵、起爆药、军工硝、加强帽等送到陈某2生家中。2015年5月14日下午，在陈某2生家中二楼，被告人黎春与陈某2生、陈某4三人共制造火雷管1800枚。后被告人黎春将该1800枚雷管装上自己的面包车内，又开车到陈某3家中装了火雷管，将火雷管装成三纸箱，共计2万枚。按照陈某3的要求，19时许，被告人黎春驾驶湘Ｂ×××××五菱牌面包车带着陈某2生从富里镇塘坊村家中出发，载着2万枚火雷管到上栗县城等待陈某3联系的买主交易。21时许，被告人黎春及陈某2生在上栗县城兴盛大道廉租房小区等待交易时，被上栗县公安局治安巡逻民警查获，被告人黎春伺机逃离现场。另查明，被告人黎春于2016年3月16日21时许在湖南省醴陵市富里镇被公安机关抓获归案。上述事实，有下列经庭审举证、质证并予以确认的证据证实：1、上栗县公安局搜查笔录和扣押物品、文件清单，证实上栗县公安局民警于2012年5月14日对湘Ｂ×××××五菱面包车进行搜查，搜查到火雷管20000发，并依法予以扣押。2、上栗县公安局搜查笔录和扣押物品、文件清单，证实上栗县公安局民警于2012年5月18日对同案人陈某2生的住宅进行搜查，搜查到制造雷管药物500克、导火索5根、纸筒子7发等物品，并依法予以扣押。3、上栗县公安局侦查实验笔录，证实上栗县公安局民警从依法扣押的火雷管中抽取样品进行侦查实验，实验证明该火雷管能用导火索引爆，具有一定的爆炸威力，能引爆正规炸药。4、江西省民用爆破器材产品质量监督检验站检验报告，证实抽取样品的10发疑似火雷管物品试验结果与ＧＢ／Ｔ13230-1991《工业火雷管》对照，符合工业火雷管特征，判定该样品为自制火雷管，具有爆炸性能；送检的疑似制造雷管的药物属于叠氮化铅起爆药，具有起爆性能，可用于雷管装配中起爆药剂装药。5、现场照片，证实案发现场的概况。6、证明材料，证实被告人黎春无制造、运输、储存、买卖民用爆炸物品的资质。7、本院（2013）栗刑初字第2号和第114号刑事判决书，证实上述犯罪事实和对同案人罗某2、陈某2生、陈某3定罪量刑的情况。8、抓获经过，证实被告人黎春于2016年3月16日21时许在湖南省醴陵市富里镇被公安机关抓获归案。9、常住人口基本信息表，证实被告人黎春的性别、年龄等基本情况。10、证人罗某1的证言，证实2012年5月上旬的一天下午，陈某2生、黎春到他经营的美国宣威油漆店购买了10瓶或12瓶油漆，是黎春付的钱。11、辨认笔录、照片及身份情况说明，证实经证人罗某1辨认，指认9照片上的同案人陈某2生和12号照片上的被告人黎春就是到其店里购买油漆的人。12、证人陈某1、邓某1、秦某的证言，均证实2012年5月14日晚上9时许，他们开车巡逻至上栗县兴盛大道廉租房小区一巷道内，发现一辆面包车车牌号故意被遮挡，便停下车对该面包车进行检查，发现车上装载了火雷管，便抓获了其中一名犯罪嫌疑人。13、证人邓某2的证言，证实2012年5月14日19时许，她丈夫陈某2生吃过晚饭后就出去了，次日1时许，她在家睡觉时被手机铃声振醒，接到一个男的电话，听声音是黎春的，说陈某2生被抓了。14、证人刘某1的证言，证实陈某2生是她的儿子，公安机关在陈某2生家搜查时，她看见有一个大的箱子，里面有些红漆，还有一些药物、纸筒子。15、同案人罗某2的供述，证实2012年4月份期间，樊某贵因累计欠他货款近4万元，他催樊某贵还钱，樊某贵没有钱声称有雷管卖，要他联系买主然后还钱，他联系了陈某3。三四天后，陈某3跟他说联系了买主。陈某3给了他3万元，他扣除了1.5万元货款，余下的1.5万元汇给了樊某贵，5月初，樊某贵从广西通过货运发了1.4万发雷管给他，他和陈仕生开车到上栗县城兴胜大道路口红绿灯处从广西司机手上收到两箱货，然后放在陈某3家。5月14日下午3时许，黎春打电话要他送包烟到陈某2生家，他在陈某2生家看见陈某3、陈某2生、黎春、陈某4在陈某2生家二楼制造雷管，当天制造了多少发雷管他不清楚，他只是在旁边观看了一个小时制造雷管的过程，然后就驾车走了。当天，樊某贵发过了的雷管被公安机关查获了。16、辨认笔录、照片及身份情况说明，证实经同案人罗某2辨认，指认11号照片上的被告人黎春就是与其他人一起在陈某2生家制造雷管的人。17、同案人陈某3的供述，证实2012年4月期间，罗某2要他帮忙联系销售雷管的买主，他便联系了“狗哥”，然后樊某贵从广西将10000枚雷管通过物流公司发到醴陵，他和罗某2驾驶赣Ｊ×××××小型旅行车到醴陵货运部将10000枚雷管提走，放在罗某2家里。第二天上午，他和罗某2将上述雷管全部卖给“狗哥”，获得货款30000元。同年5月初，罗某2再次要他联系买主，他又联系了“狗哥”，“狗哥”要20000枚雷管，但樊某贵只有14000枚，加上“狗哥”已有的4200枚，还差1800枚，于是他和陈某2生、黎春、陈某4商议自己制造雷管，凑齐20000枚，然后他开赣Ｊ×××××小型旅行车到浏阳、上栗等地购买制造雷管的原材料，在陈某2生家，由陈某2生、黎春、陈某4三人制造了1800枚雷管。18、同案人陈某2生的供述，证实2012年5月14日下午，陈某3组织他和黎春、陈某4在他家二楼制造雷管，当天制造了1800枚，当晚，他和黎春运输雷管从醴陵市富里镇黎春家出发，快到上栗县城时，他打电话给陈某3，问其在何处等，陈某3要他们在上栗县体育馆路边上等，黎春却将车停在上栗县兴盛大道一小区内等，期间，他又打电话问陈某3接货的人来了吗，等了约20分钟，他们就被巡逻民警查获了。19、辨认笔录、照片及身份情况说明，证实经同案人陈某2生辨认，指认9号照片上的被告人黎春就是与其一起在自己家制造雷管的人。20、同案人樊某贵的供述，证实2012年4月份，他欠罗某2货款近4万元，罗某2要他提供1万发火雷管，每发3元，后来罗某2买了3万元，通过邮政储蓄汇了1.5万元给他，剩下的抵扣货款。十多天后，罗某2又要他提供火雷管，他赶制了1.4万发火雷管发给罗某2，同年5月15日凌晨，罗某2打电话告诉他，火雷管被上栗县公安局查获了。21、辨认笔录和照片，证实经同案人樊某贵辨认，指认被公安机关查获并依法扣押的三箱火雷管就是其从广西发运过来的火雷管。22、被告人黎春的供述，证实2012年5月初的一天，陈某3和罗某2到他家，罗某2要跟他借1万元钱，当时他身上没有钱，几天后，陈某3和罗某2又到他家玩，陈某3提出一起做雷管，他就答应了，陈某3说了需要哪些原材料。又几天后，陈某3开着罗某2的车带着他和陈某2生、陈某4到浏阳花炮市场买了5000发纸筒子，又到上栗罗某1处买了两桶油漆和两只刷子，然后把这些东西卸在陈某2生家二楼，大约一周后，有人打电话叫他到陈某2生家帮忙制造雷管，他到陈某2生家时，已有陈某2生和陈某4正在制造雷管，过了不久，陈某3和罗某2也来了，他们五个人一起制造雷管，试爆了几十发都响了，然后继续制造雷管，共制造了约1800发。23、辨认笔录、照片及身份情况说明，证实经被告人黎春辨认，指认6号照片上的同案人陈某4就是与其一起在陈某2生家制造雷管的人"
    },
    {
        "id": 365,
        "text": "被告人强某某非法制造枪支一案一审刑事判决书陕西省宝鸡市金台区人民法院刑事判决书（2016）陕0303刑初30号：宝鸡市金台区人民检察院以金检公诉刑诉（2015）200号起诉书指控被告人强某某犯非法制造枪支罪，于2016年1月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。期间，延长审理期限三个月。宝鸡市金台区人民检察院代理检察员撒晓宁出庭支持公诉，鉴定人王某某，被告人强某某到庭参加了诉讼。现已审理终结宝鸡市金台区人民检察院指控，被告人强某某使用切割机、锉刀、螺丝刀等工具，在原有手柄和卡槽的基础上，加工直径6毫米不锈钢钢管作为枪管焊在卡槽上，将套筒安装到枪管上，使用浴霸上的弹簧作为复进簧，用螺帽焊到枪形物后端用作拉栓，使用型号为2.0角铁焊成护壳，于2015年7月20日左右制成金属制枪形物一把，被抓获后扣押此枪形物，经鉴定此枪形物属于枪支。公诉机关认为被告人的行为已构成非法制造枪支罪，提请本院依法判处，并出具量刑建议书，认为被告人认罪态度较好，建议本院对被告人判处三年以上五年以下有期徒刑。公诉机关提供物证、书证、证人证言、鉴定意见、被告人供述等证据证实指控事实。被告人强某某辩称，其行为仅仅是在原来的手枪炸膛后所进行的修理，配件还用原来的配件，对其定为非法制造枪支罪依据不足，同时提出其所自制的手枪炸膛修理后已严重变形，鉴定机构使用此枪以外的枪弹鉴定为枪支，其对枪支鉴定结论有意见，因其不懂法，不知道法律对其行为如何认定，其造枪没有其他想法，请求从轻处罚。经审理查明，被告人强某某使用切割机、锉刀、螺丝刀、电焊、扳手等工具，自己搜集材料在原有手枪手柄的基础上分别加工制作成手枪套筒、枪管、复进簧、拉栓、护壳等部件，于2015年7月20日左右自制加工成金属制枪形物一把，改造民用射钉枪枪弹为自制手枪子弹。2015年8月11日12时许，公安民警在宝鸡市金台区店子街李家崖村村口将强某某抓获，当场从其身上查获自制手枪一把，射钉弹改制而成的子弹两发，后在其家中查获自制半成品枪支零件若干、制作加工手枪工具一批。经鉴定，从强某某身上查获的枪形物属于枪支，利用火药气体为动力完成发射。经过当庭举证、质证，认定上述事实的证据有：1、受案登记表证实案件来源系群众举报。2、抓获经过证实，2015年8月11日12时许，公安民警在宝鸡市金台区店子街李家崖村村口（市场附近）将被告人强某某抓获，当场从其身上查获自制手枪一把，子弹两发，在其家中查获自制半成品枪支零件若干，加工制作手枪工具一批。3、被告人正面照片、人口信息表证实，被告人的外貌特征、被告人强某某及证人的身份情况。4、搜查证、搜查笔录、扣押决定书、扣押清单及扣押物品指认照片证实，2015年8月11日，公安民警从强某某处扣押自制弹药两颗（铜制），自制手枪一把（银灰色）。后公安民警对强某某住所（本市金台区店子街李家崖59号院1号楼1单元9号）进行搜查，搜查到工具八个（切割机1个、螺丝刀2个、扳钳1个、铁锤1个、钳子3把），锉刀6个（长短不一），无缝钢管23根（长短不一）。5、证人郝某某证言证实，其和强某某认识十几年，见过强某某造的手枪，也见过强某某拿手枪吓唬要账的人，当时强某某坐在他家客厅用自造手枪朝他家卧室开了一枪，把卧室墙壁的墙皮打掉了一块。其在强某某家见过强某某加工制造手枪，知道强某某能造枪。强某某自造的手枪枪管外面是方形的，枪的手柄有黑色胶带纸缠着，枪栓后面用螺帽焊上去的，金属制成的，枪体呈银灰色。强某某给其说造枪是为了防身。6、证人贾某某证言证实，其跟强某某认识十几年了，到强某某的家里去过几次，看见强某某在家玩弄枪支零部件及加工制作枪支。枪是金属造的，外面有打磨的痕迹，枪上面是方形的，呈银灰色。强某某没有在其工地上焊过东西。7、陕西省宝鸡市公安司法鉴定中心（宝）公（司法）鉴（痕迹）字【2015】41号枪支检验鉴定书及告知笔录证实，从强某某身上查获的枪形物系自制手枪，利用火药气体为动力完成发射，鉴定机构将枪型物固定在危险枪支射击架上发射弹丸，通过检测测得弹丸的平均速度为112.47米／秒，发射弹丸的枪口比动能为161.06焦耳／平方厘米，所送检枪形物属于枪支。鉴定结论已告知被告人强某某。8、辨认笔录及照片证实，郝某某、贾某某对被告人强某某的辨认情况。9、刑事现场辨认笔录及照片证实，经强某某指认非法制造枪支的现场位于宝鸡市金台区店子街李家崖59号院1号楼1单元9号最北边靠近厨房（阳台）的卧室。10、被告人强某某的供述证实，其从西安一个少数民族人处购得一支手枪，2015年4、5月份时，要债的人与其矛盾激化整天找其闹事，其为了防身把其从西安买的枪试射了一发实弹，结果枪炸膛了，枪的主要部件炸坏了，只剩下手枪的手柄和卡槽还在，枪管一头朝上翘一头朝下翘，撞针也炸坏了，套筒和弹筒也炸掉了，其就在新建路一建材店买了一根6毫米粗的不锈钢钢管，用角磨机切断制成长度合适的枪管，再用锉刀把钢管边缘锉光滑，又把家里浴霸上面的弹簧拆下来一头挂在套筒下端的钩状物，一头连接在手枪的卡槽上面，枪管安装在卡槽上面，再用一个螺帽焊到枪的后端用作拉栓，后把套筒安装到枪管上面，为了手枪使用安全和美观，其再用一个2.0角铁焊到枪的卡槽上面用作护壳。手枪的子弹是其用射钉枪的子弹改造而成的，子弹里面有火药，火药是其很多年前的猎枪被公安机关收缴后剩下的。上述证据之间相互印证，且证据确实充分，足以认定。关于被告人强某某对本案鉴定结论提出的相关辩解意见，经查，本案对涉案枪形物的鉴定意见依据充分、程序合法、鉴定机构及鉴定人员资质完备，鉴定结论合法有效，本院依法予以认定，对其相关辩解意见不予采纳"
    },
    {
        "id": 587,
        "text": "黄毅盗伐林木一审刑事判决书广西壮族自治区田阳县人民法院刑事判决书（2016）桂1021刑初6号：田阳县人民检察院以阳检刑诉（2015）188号起诉书指控被告人黄毅涉嫌犯盗伐林木罪，于2015年12月25日向本院提起公诉。本院于2016年1月4日立案受理，并组成合议庭，于同年2月26日公开开庭审理本案。田阳县人民检察院指派代理检察员何峰宇出庭支持公诉。被告人黄毅及其辩护人杨昌照到庭参加诉讼。现已审理终结田阳县人民检察院指控，2007年11月，谭某1承包位于田阳县洞靖乡那峨村那峨屯的那峨林场，并按“那峨村甫华屯至德保东凌”的林区小路为界，在该小路以上那峨林场范围种植桉树。同月，谭某1为运输方便雇请梁某1在原“那峨村甫华屯至德保东凌”的林区小路以上8米左右的位置修建新的林区公路。2014年11月间，被告人黄毅以林区公路系那峨林场与那峨屯山界的界线，其于2007年在林区公路以下种植有桉树为由，雇请黄某9一起到“坡里水”（林地名），未经谭某1同意，擅自使用油锯砍伐该处林地的桉树，并把砍伐下来的桉树制材后堆放在林区公路上，准备外运销售时被公安民警查获。经鉴定，被盗伐林木蓄积量33立方米，出材量27立方米，涉案林木价值8100元。对指控的事实，公诉机关提供相应的证据予以证实，并认为被告人黄毅违反森林法规定，以非法占有为目的，擅自砍伐他人合法所有的林木，立木蓄积量33立方米，数量巨大，其行为已触犯《中华人民共和国刑法》第三百四十五条第二款的规定，应当以盗伐林木罪追究其刑事责任。提请本院依法惩处。被告人黄毅提出其所砍伐的是自己种植的林木，且已经过向林业局申请过林木采伐许可证，其行为不构成犯罪。其辩护人提出如下辩护意见：涉案林区林木的权属并不明确，属于有纠纷的林地；被告人黄毅并非秘密砍伐林木，且砍伐的是自己种植的林木，没有非法占有的目的，故其行为不构成犯罪。经审理查明，田阳县那峨林场系田阳县洞靖乡（现为洞靖镇，下同）那峨村集体所有，林场与村民自有林地间原以那峨村甫华屯至德保东凌的林区小路为划分界限。2007年11月16日，谭某1获得那峨林场的转包经营权，并于同月雇请梁某1在上述原林区小路以上8米左右的位置修建新的林区公路。林区公路建成后，谭某1雇请工人在那峨林场内种植巨尾桉树。被告人黄毅亦于同一时段雇请民工在其自有的与那峨林场相邻的林地内种植巨尾桉树。2013年4月份，被告人黄毅将其所有林木出售给黄某8经营并砍伐，后黄某8、谭某1先后到林业部门办理林木采伐许可证。黄某8在砍伐桉树的过程中，因那峨林场林区公路以下约8米范围内的桉树林木的权属尚存争议，黄某8并未进行砍伐，且谭某1对该片林木系黄毅所有亦提出异议，并要求那峨村民委出面解决。被告人黄毅明知上述范围内的林木存在争议，仍旧以该片林木系其所种植为由，雇请黄某9一起携带油锯将上述纠纷林木进行砍伐，并把砍伐下来的桉树制材后堆放在林区公路。后经那峨村民委员会主任蒙某等人劝说，被告人黄毅、黄某9方才停止砍伐。谭某1发现涉案林木被砍伐的情况后即报警。田阳县森林公安局立案后，于2015年1月27将被告人黄毅传唤到案并进行讯问，黄毅如实供述其砍伐林木的过程。经广西林业科学研究设计院鉴定，被砍伐林木蓄积量33立方米，出材量27立方米。经田阳县价格认证中心鉴定，涉案林木价值8100元。上述事实，有经庭审举证质证的下列证据证实：1、现场勘查笔录及现场照片、现场方位平面示意图，指认现场笔录及照片证实，砍伐现场位于田阳县洞靖乡那峨村那峨屯正北方向1250米处的那峨林场，整个砍伐现场位于半山腰一条林区公路的路坎下方，与林区公路平行并呈长条状。2、林木采伐鉴定意见报告、关于桉树的价格鉴定结论书及鉴定意见通知书证实，经广西林业科学研究院鉴定，被砍伐林木树种为巨尾桉，林种为工业原料林，蓄积量33立方米，出材量27立方米；经田阳县价格认证中心鉴定，被砍伐桉树价值8100元。3、林地承包合同、林地承包转让协议、林地“山界林权证”复印件、地形图勾绘的林地山界图、林地权属证明、村民集体决议证实，那峨林场系那峨村集体所有，经村民集体决议，那峨村民委员会于2007年8月28日将该林场发包给黄黎经营，同年11月16日，黄黎将该林场转包给谭某1经营。4、田阳县洞靖乡那峨村2014年林木采伐及更新造林设计说明书及其附件证实，经谭某1申请，田阳县林业部门于2014年6月10日通过核发林木采伐许可证审批，同时由广西壮族自治区林业科学研究院对谭某1申请拟砍伐的巨尾桉林分进行调查，确定伐区位于田阳县洞靖乡那峨村1林班1-1、3-2、5-2、8-2、25-2、39-1、52-1小班，伐区ＧＰＳ坐标：Ｅ36336130.5，Ｎ2618477.2；黄忠神（即黄毅）、梁某2、黄先、黄某1种植的速生桉经黄某8向田阳县林业部门申请，于2014年3月25日通过核发林木采伐许可证审批，同时由广西壮族自治区林业科学研究院对其申请拟砍伐的巨尾桉林分进行调查，确定伐区位于田阳县洞靖乡那峨村1林班3-1、5-1、8-1、9-1、11-1、20-1、25-1、40-1、45-1小班及2林班45-1小班，伐区ＧＰＳ坐标：Ｅ36336499.0，Ｎ2618653.8。5、桉树承包合同、委托书证实，黄忠神（即黄毅）将其所有的两片桉树林转让给黄某8经营并砍伐。6、森林、林木、林地状况登记表证实，被告人黄毅所有林地所处的地理位置，并附有田阳县林业局绘制的林地示意图及ＧＰＳ坐标。7、视听资料、辨认笔录及辨认照片、那峨林场承包地界勘查鉴定说明证实，原林区小路现已长满植被，路形难以辨认。经那峨村支书蒙某、那峨林场护林员许信文对那峨村甫华屯至德保东凌经过那峨林场的原林区小路进行辨认后，田阳县洞靖镇林业站采取ＧＰＳ定位的方式对那峨林场新路与旧路位置所在方位进行勾绘，得出新开林区公路位于原林区旧路上方的结论。整个辨认过程由公安机关依法录制成视听资料。8、田阳县洞靖乡那峨村民委员会证明证实，那峨村民委员会于2015年1月26日出具那峨林场范围内的桉树系谭某1种植，林木权属属于谭某1所有的证明。9、抓获经过证实，案发后，公安机关于2015年1月27日依法传唤被告人黄毅到案并进行讯问，黄毅如实供述其犯罪事实。10、户籍证明证实，被告人黄毅的出生日期等基本身份情况，案发时其已达到应负刑事责任的年龄。11、证人谭某1证实，其于2007年11月16日与黄黎签订一份林地承包转让协议书，开始经营原由黄黎承包的那峨林场。随后其请民工在林场内种植速生桉树。现林场林木已可砍伐，其便申办了林木采伐许可证并请民工开始采伐。其所经营的那峨林场与当地群众所有的林地是以一条小路为界，后林区在小路上方新修一条公路，当地群众黄毅提出公路以下的林木是其种植的，并未经其许可与黄某9一同擅自砍伐公路以下的一片木，其便向公安机关报案。12、证人梁某1证实，其于2007年11月份购买了一台挖掘机，并经人介绍开始帮谭某1在那峨林场开设一条林区公路。当时在半山腰上有一条林区小路自东向西一直通往德保界，小路下方是一些杂木。因该小路是那峨林场与那峨屯村民林地的界线，故其所开林区公路与该小路上下保持大约8米的距离，以免土方压坏小路导致分不清界线。其开路时没有任何设计材料，由老支书带上山指明界线，修路时未发生纠纷。13、证人李某、许某、黄某1、梁某2证实，那峨林场是那峨村村民集体所有，2007年8月28日经村民集体讨论决议将林场2000亩林地发包给黄黎经营，后黄黎转包给谭某1经营，谭某1便开始在林场内种植桉树。大约2006年10月份，其等人与村干蒙某及林业站的蒙光会、覃红星得一起上山划界。当时划定半山腰上的一条小路作为那峨林场与村民自有林地的界线。2007年那峨林场发包出去给谭某1经营时林地界线是很清楚的。谭某1开始经营林场后就雇人在林场内种植桉树，本村的黄毅也在林场下方种植了桉树。到了2014年，谭某1开始雇人砍伐林场林木，黄毅也将其所有林木出售给一位老板来砍伐。因那位老板并没有砍伐涉案的那片林木，现在黄毅说那片林木是他自己的并进行砍伐是没有理由的。梁某2还证实，谭某1是于2008年开始种植桉树，其听蒙某说谭某1的桉树被黄毅、黄某9砍伐后，便叫黄某9先暂停，等问题解决再砍伐。14、证人蒙某证实，其是那峨村人，2005年至2010年担任那峨村民委主任，现任村支书。那峨林场有一条小路从半山腰通过，是甫华屯群众去德保赶集的通道，小路以上往山顶属那峨林场所有，小路往下是那峨屯村民的山界。2006年10月份，其与李某、梁某2、许某、黄某1及林业站的覃红星等人参与那峨林场的划界。2007年那峨林场发包出去给谭某1经营时林地界线便以上述小路为界。后谭某1在林区开设一条新公路，位置在上述小路上方约15至20米处，并开始种植桉树。黄毅在那峨林场下方也种植桉树。2014年，黄毅将自己的林木出售给一位老板砍伐，老板完成砍伐后，谭某1也雇人砍伐林场桉树。后黄毅和黄某9又自行砍伐公路以下小路以上一片未被砍伐的林木。为此谭某1要求其去阻止黄毅、黄某9砍伐那峨林场的林木，其于23日找到黄毅、黄某9并指出他们现在所砍伐的是那峨林场的林木，继续砍伐将违反法律，但黄毅提出公路下方的林木是他自己种植的，不听其劝告。15、证人黄某2证实，2014年7月份，谭某1让其帮找民工砍伐林木。同年10月份其在那峨林场砍伐林木时，有一位那峨村村民打电话告诉其公路以下的树是他种植的，不让其等人砍伐，否则就要求赔偿。同年11月20日至25日，就有两个那峨村村民携带油锯砍伐公路以下小路以上的五排林木，其等人不敢制止，便报告给老板。16、证人黄某3、蓝某证实，其二人因受老板雇请，于2014年8、9月份到田阳县洞靖乡那峨村那峨林场帮老板砍伐桉树。同年11月中旬，其二人见两个当地村民自带油锯山上砍伐林木。黄某3还证实，因砍伐前老板黄某2曾带其来走过山界，其确定那两个村民砍伐的是老板的林木，便打电话告知老板黄某2。17、证人黄某4证实，其与黄毅、黄某9同屯，2007年村委将那峨屯林场发包给个体老板种树。那峨林场与周边林地以“卜华至德保东凌”的小路为界，小路以下由本屯群众自己种植林木，村民对此都很清楚。黄毅所有的林地也在小路下方，其便帮黄毅请德保县东凌的民工到小路下方种植桉树，约种植了一万株，种植时间及树种其已经记不清楚。18、证人黄某5、黄某6、谭某2、谭某3、谭某4证实，其等人系田阳县洞靖镇那峨村村民，与黄毅同村、屯并相互认识。黄毅曾于2007至2008年间雇请其等人帮忙种植桉树，种树时是在林场新修公路的下方种植。黄某5、黄某6还证实，其等人帮黄毅种植桉树时，并未有林场的工作人员阻止其等人种树。谭某3还证实那峨村村民所有林地与那峨林场的林地以一条小路为界，林场新公路是在小路的基础上修过去的。19、证人黄某7证实，其是洞靖镇活旺村人，好几年前，其经一位朋友介绍到洞靖镇那峨村帮黄毅种植桉树，工钱按一天40元结算。其不记得具体年份，但记得大约是端午见前。种树地点位于一条林场公路下方。种树时在林场下方并没有什么小路。20、证人黄某8证实，其于2013年9月与黄毅购买了两片成立桉树，并于2014年办理林木采伐许可证后开始采伐林木。购买林木时黄毅带其上山指明界线，并说林区公路以下五六排桉树存在争议，故其没有将上述有争议的桉树一并砍伐。21、证人徐某证实，其在广西林业科学研究设计院工作。谭某1和黄某8在那峨林场一带的采伐范围设计书是由广西壮族自治区林业科学研究院的技术员设计并有田阳县林业局开具林木采伐许可证。谭某1和黄某8的林木采伐范围不可能重叠。黄毅砍伐林木的位置处于3-1林班，是在谭某1的采伐范围内。黄某8采伐设计书中的3-1小班和鉴定意见书中的3-1小班不是同一个小班，是由于不同的作业设计使用的作业小班编号不同意引起的。22、证人黄某9证实，2014年11月下旬某日，同屯的黄毅叫其帮忙砍伐桉树，其答应后于次日携带油锯和黄毅到黄毅种植桉树的地点“坡里水”（林地名），黄毅指出林区公路以下的桉树是他种植的，只允许其沿着公路以下砍伐，随后其二人花了六天半的时间将林木砍伐制材。到第六天下午，黄毅对其说所砍伐的桉树被人状告到上级，先暂停不砍，其便下山回家。其二人砍伐林木是，林区公路以上的桉树已经完成砍伐并清山。其无法确定其二人所砍伐林木系黄毅种植。23、被告人黄毅的供述与辩解：那峨村村民的林地与那峨林场以一条小路为界，后林场老板沿着小路新开一条林区公路，我与所雇工人在公路以下种植桉树，并嘱咐工人不得越过公路。2013年我将自己种植在那峨屯山界内的成林桉树卖给黄某8，并带黄某8到林地指认界线，告诉他林区公路以下是我亲手和工人种植的林木，他可以去林业局办证。2014年黄某8申请设计办证采伐，但在采伐过程中与那峨林场老板就林区公路以下5排树木的权属产生纠纷，黄某8便没有将上述范围内的林木砍伐。因那峨林场的老板同时也在砍伐林场林木，期间我得到上述林地阻止那峨林场的民工砍伐该片林木。同年11月20日左右，我就找本屯的黄某9一起到上述纠纷林地内将林木砍伐，并制成原木堆放在公路边，后被公安机关查处。关于公诉机关指控被告人黄毅擅自砍伐他人合法所有的林木，其行为构成盗伐林木罪是否成立的问题。经查，本案中证人谭某1、梁某1证实，谭某1于2007年11月16日获得那峨林场转包经营权，林场范围以一条林区小路为界，后其雇请梁某1在原林区小路上方开设一条林区公路，并雇请工人在林场内种植桉树；证人黄某7、黄某5、谭某4、黄某6、谭某2、谭某3证实，黄毅于七八年前雇请其等人帮忙种植桉树，种植地点位于一条林区公路下方，当时林区公路已经修成；证人李某、蒙某、梁某2、许某、黄某1的证言证实，那峨林场与村民自有林地之间以一条林区小路为界，谭某1开始经营林场后便雇人在林场内种植桉树，本村的黄毅也在林场下方种植了桉树。因黄毅之前已将自己的林木出售给一位老板来砍伐，而那位老板并没有砍伐涉案的那片林木，故此推断涉案的被砍伐林木不是黄毅所有；证人徐某的证言、那峨林场承包地界勘查鉴定说明、森林、林木、林地状况登记表、田阳县洞靖乡那峨村2014年林木采伐及更新造林设计说明书等证据证实，那峨林场与被告人黄毅自有林地之间界限清楚，双方所申请的林木采伐设计范围没有重合之处；视听资料、辨认笔录及辨认照片、那峨林场承包地界勘查鉴定说明证实，经蒙某、许信文重新指认原林区小路后，田阳县洞靖镇林业站采取ＧＰＳ定位的方式实地勘查，得出林区公路位于原旧路（即原林区小路）上方的结论。以上证据相互印证，能够证实那峨林场与黄毅自有林地以原林区小路为界，且界限清楚，并无重合；谭某1于2007年11月27日获得那峨林场转包经营权后，雇人开设林区公路并在林场内种植桉树，被告人黄毅亦于林区公路建成后雇人在其自有林地内种植桉树。但是，证人李某、蒙某、梁某2、许某、黄某1等人对于涉案林木非黄毅所有的结论出自于推论，且无其他证据相互印证；那峨林场承包地界勘查鉴定说明并非以林木采伐及更新造林设计说明书或者林权证上登记的林地示意图及ＧＰＳ坐标为参照，而是以蒙某、许信文辨认的原林区小路路径为参照进行勘查，其结论不具有客观性，且从视听资料中亦无法辨认出原小路的路形路径。综上，证人谭某1、梁某1、杨某的证言与证人黄某7、黄某5、谭某4、黄某6、谭某2、谭某3的证言相互矛盾，且与其他客观证据之间无法相互印证，无法直接证实被告人黄毅所砍伐林木系那峨林场所有林木，现有证据亦无法排除涉案林木系被告人黄毅雇请他人种植的可能性，故不能得出被告人黄毅的行为系擅自砍伐他人依法承包经营管理的集体所有林木的唯一结论，公诉机关指控被告人黄毅擅自砍伐他人合法所有的林木，其行为构成盗伐林木罪的事实不清，证据不足，不能成立。关于被告人及辩护人提出被告人所砍伐的是自己种植的林木，其行为不构成犯罪的意见。经查，证人黄某8证实，其在采伐与黄毅购买了两片成立桉树前，黄毅带其上山指明界线，并说林区公路以下五六排桉树存在争议，故其没有将上述有争议的桉树一并砍伐；证人谭某1证实，其获得那峨林场转包经营权后即雇请民工在林场内种植桉树，当其发现黄毅砍伐林场公路下方属于其承包经营的那峨林场的桉树后便报警；证人蒙某证实，黄毅将自己的林木出售他人砍伐后，又自行砍伐林场公路以下小路以上一片未被砍伐的林木，为此谭某1要求其去阻止黄毅砍伐那峨林场的林木，但黄毅提出公路下方的林木是他自己种植的，不听其劝告；证人黄某2证实，其帮谭某1雇请民工砍伐那峨林场林木时，黄毅曾打电话告诉其公路以下的树是他种植的，不让其等人砍伐，否则就要求赔偿；被告人黄毅供述，其雇请他人在那峨林场下方，林区公路以下种植桉树，后将自有的该片林木出售给黄某8砍伐，但在采伐过程中与那峨林场老板就林区公路以下5排树木的权属产生纠纷，黄某8没有将上述范围内的林木砍伐，其便找黄某9一起到上述纠纷林地内将林木砍伐。综上，本案案发前，那峨林场承包经营权人谭某1与被告人黄毅之间对于涉案林木的所有权已产生纠纷，虽然洞靖镇那峨村民委员会出具了涉案林木权属系谭某1所有的证明，但那峨村民委员会不是《中华人民共和国森林法》第十七条规定的能够处理林木所有权争议的适格主体，其出具的证明亦不具有林政确权的效力，本案中涉案林木权属仍未得到确认，被告人黄毅在涉案林木权属存在争议时，擅自砍伐该片林木，根据《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第二款的规定，“林木权属争议一方在林木权属确权之前，擅自砍伐森林或者其他林木，数量较大的，以滥伐林木罪论处”，故其行为应构成滥伐林木罪。被告人及辩护人对此提出的辩解及辩护意见，无事实及"
    },
    {
        "id": 40,
        "text": "张长元故意伤害一审刑事判决书河北省涞水县人民法院刑事判决书（2018）冀0623刑初71号：涞水县人民检察院以涞检公诉刑诉〔2018〕64号起诉书指控被告人张长元犯故意伤害罪，于2018年7月12日向本院提起公诉。本院受理后，依法组成合议庭，于2018年8月1日公开开庭审理了本案。涞水县人民检察院指派检察员雷建军、孙莎出庭支持公诉，被告人张长元到庭参加诉讼。现已审理终结经审理查明，2017年4月6日10时许，在涞水县涞水镇西南租村张某1家中，被告人张长元与哥哥张某1因赡养老人问题发生口角致打斗。在打斗过程中，张长元将张某1打伤。经涞水县公安局物证鉴定室鉴定，张某1的损伤属于轻伤二级。另查明，被告人张长元就民事赔偿部分与被害人张某1达成协议，赔偿款已履行完毕，取得被害人的谅解。上述事实，被告人张长元在开庭审理过程中无异议，且有被告人张长元的供述与辩解，被害人张某1的陈述，证人李某、张某2、张某3、张某4、高某的证言，涞水县公安局物证鉴定室法医学人体损伤程度鉴定意见书，张某1的住院病历及诊断证明书，报警案件登记表、受案登记表，现场勘验笔录、现场图及现场照片，行政转刑事审批表，涞水县公安局涞水镇派出所情况说明，户籍证明信，民事赔偿协议书，谅解书等证据在卷证实，足以认定"
    },
    {
        "id": 59,
        "text": "ꢜ高平、杨玉堂赌博一审刑事判决书昆明市盘龙区人民法院刑事判决书（2014）盘刑一初字第544号：昆明市盘龙区人民检察院以盘检刑一刑诉（2014）789号起诉书指控被告人颜高平、杨玉堂、陈剑翔、张国有犯赌博罪，于2014年7月30日向本院提起公诉，本院依法组成合议庭，于2014年8月15日、2014年8月19日公开开庭审理了本案。公诉机关依法指派代理检察员宁宇出庭支持公诉。被告人颜高平及其辩护人方洪林，被告人杨玉堂及其辩护人闵劲、方银，被告人陈剑翔，张国有到庭参加诉讼。现已审理终结公诉机关指控：2014年5月11日至2014年5月13日，被告人颜高平、杨玉堂在被告人杨玉堂租住的本市盘龙区内，组织多人聚众赌博。被告人颜高平负责发牌并从中抽取渔利。被告人陈剑翔、张国有在赌博过程中负责望风。2014年5月13日凌晨1时许，被告人颜高平、杨玉堂、陈剑翔、张国有在本市盘龙区碧水云天小区被公安人员抓获，并当场从被告人颜高平处查获抽头渔利共计人民币7800元。庭审中，被告人颜高平、杨玉堂、陈剑翔、张国有对公诉机关指控的事实和罪名表示无异议。被告人颜高平的辩护人的辩护意见是：对公诉机关指控的事实及罪名无异议。但请法庭考虑以下情节，对被告人颜高平从轻处罚：1、被告人颜高平自愿认罪；2、被告人颜高平系初犯、偶犯。被告人杨玉堂的辩护人的辩护意见是：对公诉机关指控的罪名无异议。但请法庭考虑以下情节，对被告人杨玉堂从轻或减轻处罚：1、被告人杨玉堂具有坦白情节，主动交代所知犯罪事实，有悔罪表现；2、系从犯。经审理查明：2014年5月11日至2014年5月13日，被告人颜高平、杨玉堂，在被告人杨玉堂租住的本市盘龙区内，组织多人聚众赌博。被告人颜高平负责发牌并从中抽取渔利。被告人陈剑翔、张国有在赌博过程中负责望风。2014年5月13日凌晨1时许，被告人颜高平、杨玉堂、陈剑翔、张国有在本市盘龙区碧水云天小区被公安人员抓获，并当场从被告人颜高平处查获抽头渔利共计人民币7800元，从被告人陈剑翔处查获赃款450元。公诉机关认为被告人颜高平、杨玉堂、陈剑翔、张国有的行为已触犯《中华人民共和国刑法》第三百零三条第一款之规定，应当以赌博罪追究四被告人的刑事责任"
    },
    {
        "id": 280,
        "text": "高某某一审刑事判决书河北省成安县人民法院刑事判决书（2018）冀0424刑初218号：成安县人民检察院以成某县院公诉刑诉（2018）179号起诉书指控被告人高某某涉嫌聚众斗殴罪、开设赌场罪向本院提起公诉。本院受理后依法组成合议庭，公开开庭审理了本案，成安县人民检察院指派检察员苑芳出庭支持公诉，被告人高某某、辩护人王志军到庭参加诉讼，现已审理终结成安县人民检察院指控，1、2013年6月16日，付起因与王某1发生矛盾，双方约定在成某县有所为路有所为商务酒店门前聚众斗殴。当日下午14时40分许某带领张某1、张某2等二百余人持砍刀、铁叉、木棍等凶器来到有所为商务酒店门前。与此同时，王某1团伙骨干成员高某1亮将正在有所为小区周边赌场放哨的高某某及高某2、高某3等人召回至有所为商务宾馆，高某某与高某2、高某3驾驶装载有高某1亮事先准备好打架用钢管的面包车，回到有所为商务酒店后停放在门前，高某某与高某3、高某2以及在宾馆大厅内等待斗殴的王某1一方人员段金刚、董某、王某2、高某4等人从面包车后备箱内取出钢管等凶器与付起一方人员发生械斗，斗殴过程中高某某腰部被付起一方人员打伤，后高某某等人向西逃离现场。聚众斗殴中段金刚右臂被付起一方人员砍伤；胡某1指使任某1驾驶胡某1的现代越野车对付起一方人员碰撞碾压，导致付起一方江某4、江某1、江某2、江某3四人受伤。经法医鉴定，段金刚、江某4、江某1构成重伤，江某2、江某3二人构成轻伤。经邯郸物证司法鉴定中心鉴定，段金刚的伤残等级被评定为陆级伤残，江某4的伤残等级被评定为捌级伤残，江某1的伤残等级被评定为玖级伤残。2、2012年底至2013年6月15日期间，王志加伙同王汕、赵波、郭永青、王直明、李纪国等人合股在成安县有所为小区北区物业楼二楼开设赌场，招揽人员聚众赌博，在此期间，王某1团伙成员高某1亮招揽高某某及高某5、高某2、陈某、高某3、高某4、闫鸿天等人在赌场外为赌场放哨，赌场以每天二百元不等向高某某发放“工资”。高某某在该赌场放哨两个多月，非法获利一万元左右。3、2013年6月中旬至10月底，成安县有所为北区物业楼赌场倒闭后，王志加纠集高永亮、郭永青、王直明及李纪国、刘青昌先后在磁县南豆公村张宪龙家、李合平家、大马庄村沈建家、太平村任良江家、胡某2家开设赌场。赌场开设期间，王某1以每天200元工资让高某1亮组织高某某及高某5、高某2、高某7、王某7、高某6、陈某、高某4、李某2等人在赌场放哨。高某某在赌场放哨两个月左右，非法获利一万元左右。公诉机关向本院提交了相应的证据证明上述事实，要求本院依照《中华人民共和国刑法》第三百零三条第二款、第二百九十二条之规定，以开设赌场罪、聚众斗殴罪追究高某某的刑事责任。被告人高某某辩称对起诉书指控第一、二起无异议，但在起诉书指控的第三起中，其只在磁县赌场放哨一天，其他赌场没有参与。辩护人王志军提出的辩护意见是，1、被告人有自首情节；2、被告人在聚众斗殴一案中所起作用较小，主观恶性不大，且属受害人之一，犯罪情节较轻；3、被告人在开设赌场一案中所起作用较小；4、被告人主观恶性不大，且系初犯、偶犯，建议从轻判处。经审理查明，1、2013年6月16日，付起因与王某1发生矛盾，双方约定在成某县有所为路有所为商务酒店门前聚众斗殴。当日下午14时40分许某带领张某1、张某2等二百余人持砍刀、铁叉、木棍等凶器来到有所为商务酒店门前。与此同时，王某1团伙成员高某1亮将正在有所为小区周边赌场放哨的高某某及高某2、高某3等人召回至有所为商务宾馆，高某某与高某2、高某3驾驶装载有高某1亮事先准备好打架用的钢管的面包车，回到有所为商务酒店后停放在门前，高某某与高某3、高某2以及在宾馆大厅内等待斗殴的王某1一方人员段金刚、董某、高某4等人从面包车后备箱内取出钢管等凶器与付起一方人员发生械斗斗殴过程中高某某腰部被付起一方人员打伤，后高某某等人向西逃离现场。聚众斗殴中段金刚右臂被付起一方人员砍伤；江某4、江某1、江某2、江某3四人被王某1一方致伤。经法医鉴定，段金刚、江某4、江某1构成重伤，江某2、江某3二人构成轻伤。经邯郸物证司法鉴定中心鉴定，段金刚的伤残等级被评定为陆级伤残，江某4的伤残等级被评定为捌级伤残，江某1的伤残等级被评定为玖级伤残。2、2012年底至2013年6月15日期间，王志加伙同王汕、赵波等人合股在成安县有所为小区北区物业楼二楼开设赌场，招揽人员聚众赌博，在此期间，王某1团伙成员高某1亮招揽高某某等人在赌场外为赌场放哨，赌场以每天二百元不等向高某某发放“工资”。高某某在该赌场放哨两个多月，非法获利一万元左右。3、2013年6月中旬至10月底，成安县有所为北区物业楼赌场倒闭后，王志加纠集高永亮等人先后在磁县南豆公村张宪龙家、李合平家、大马庄村沈建家、太平村任良江家、胡某2家开设赌场。赌场开设期间，王某1以每天200元工资让高某1亮组织高某某等人在赌场放哨。高某某在赌场放哨两个月左右，非法获利一万元左右。以上事实由公诉机关提交并经法庭质证的下列证据予以证实。一、高某某涉嫌聚众斗殴案：1、同案犯高某4供述，2013年6月份的一天，下午一点多的时候，我和高某5、高某2（林某）、高某3从沙某家里到有所为赌场上班。我听见对讲机里有人喊：“站岗放哨的都回来。”我回到有所为商务酒店里的时候见到大厅里人很多，老扁、高某1亮在大厅里站着，还有高某5、陈某、老扁小弟，大厅里的人在议论有人来打架。后我们见到对方的人从东某朝有所为酒店走，对方的人手里有拿着砍刀的，还有拿着叉子的。老扁对我们在场的人说：“人已经来了，你们看着弄吧”。然后，老扁就和高某1亮等三四个人上楼去了。老扁的小弟去高某1亮的车上拿东西，高某某、金刚拿着铁管某，还有两、三个我不认识的人也拿着铁管某和对方的人打。我见到金刚的胳膊上流血了，一辆北京现代越野车在从东某撞了一个人，被撞的人手里拿着一把关某刀。我们这方有老扁的七八个小弟，有一个叫金刚的，别人不认识，还有我、高某2、高某某、高某3参与打架了。2、同案犯高某3供述，2013年6月份的一天早上九点左右，高某1亮对我说，今天付起带着人过来了。我就开面包车带上高某2、小钻、高某某往西走。在车上，我听到后面有声音。我看了看，见到车里放着十几根铁管。走到半路的时候，高某1亮给我打电话：“你赶紧把咱的人都接回来。付起带着人来了。”我就掉头接上高某2、小钻。我刚把银灰色面包车开到了有所为宾馆西侧的路北的非机动车道上，我就见到酒店东边桥上来了很多人，手里拿着砍刀、叉子，从有所为酒店里面跑过来了五六个人，其中有金刚、还有几个人我不认识。这几个人跑到车跟前喊：“拿东西”。我不知道是谁开的后备箱，并从车里往外拿铁管了。我从地上捡起来一根铁棍子。对方的人拿着砍刀到我的跟前砍我，我就用铁棍子挡了几下。我见人都往西跑，我也跟着跑。我们老扁一方大概有十多个人拿东西与对方较近接触并对打了，其中有我、高某2，还有金刚和老扁村里的几个人。3、同案犯王某5供述，2013年6月，具体是哪天我记不清了，付起带着好多人来成某找老扁打架。我们这方铁军、左二的、志涛、开放、我拿东西和对方交手打了。打完架后，听任某1说是胡某1指使任某1开车撞的人。4、被告人高某某供述，2013年6月份的一天下午大概14点左右，那天下午我和小钻在外面放哨，高某3开着高某1亮的面包车接上我们，说有人过来找王某1定点打架，让我们赶紧过去。我上车后发现车的后备箱里放了大概有十几根钢管，事后听说是高某1亮准备好用来打架的，到有所为商务酒店门前，不知是谁喊道拿钢管，我从车上拿了一根钢管下车，刚一下车对方有一百多人拿着砍刀、钢叉等工具从东边桥冲到了我们面前，我们这方的十几个人就赶紧沿便道往西跑了，在逃跑的过程中对方有人把我的左后腰部戳伤了，我感觉对方是拿钢叉戳伤的我，我没有拿钢管打对方，之后就跟我们村的几个人一块回邯郸了。5、另有同案犯段某、胡某1、高某1亮、闫鸿天等人供述与上述供述相互印证。6、成安县公安局物证鉴定室法医学人体损失程度鉴定书，江某4的损伤属于重伤，江某1的损伤属于重伤，江某2的损伤属于轻伤二级，江某3的损伤属于轻伤一级，段金刚的损伤属于重伤二级。经邯郸物证司法鉴定中心司法鉴定，江某1的伤残等级为玖级残，江某4的伤残等级为捌级残，段金刚的伤残等级为陆级。7、高某2、高某1亮、任某2辨认笔录，王某3车辆信息，高某某户籍证明。8、成安县公安局刑事科学技术室制作现场勘验检查工作记录及照片说明，地点为成某县工业区有所为路成某广播电视台至有所为小区门口路段。成某县有所为商务酒店门前聚众斗殴现场方位示意图及勘验检查现场图；9、有所为商务酒店大厅内监控视频截图、新颖饼屋监控截图，高某某伤情照片等书证在案佐证。二、高某某涉嫌开设赌场案（一）有所为北区1、同案犯闫鸿天证明，我跟着临漳的老四来到成某县有所为老扁开设的赌场内上班，老扁让我跟着亮的，听亮的安排，然后我就在该赌场放哨，我知道的有四个放哨地点，我经常和高某某、高某3在有所为小区西边的小学门口放哨。跟着高某1亮的有我和高某某、高某3、小超、小虎、林某、小辉、高某4、张某4、星光。高某1亮负责给我们发工资。2、同案犯高某3供述，2013年6月份，具体时间记不清楚了，我村的高某1亮给我打电话让我跟着他到成某县有所为小区赌场内放哨、开车，除我外，还有高某6、高某2、高某4、高某5、高某某（大名高某某）及陈某、张某5、虎的、小钻，都是高某1亮手下，平时都由高某1亮给我们安排工作。我知道的放哨地点有四个，分别是在成某县电视台的十字口，四环路与邯大路交叉口，有所为小区西边的学校，有所为小区门口。高某1亮每天给我200元工资。3、同案犯陈某供述，2013年4月份高某1亮让我去成某县有所为小区赌场上班，该赌场在成安县有所为小区北区广场北侧的一栋楼的二楼，是老扁和成某一个叫王某4的人开的，高某1亮安排我在有所为小区往西走的一个十字路口放哨，当时我和高某某在一块放哨，高某1亮给我们每人每天二百元工资。4、同案犯高某4供述，我在老扁开设的有所为赌场放哨两天，跟随高某1亮的除了我，还有高某3、高某2、陈某、张某4、高某某、小钻，高某1亮给我们安排放哨的地点。5、被告人高某某供述，2013年3、4月份的时候，具体时间记不清了，我经本村的高永亮介绍来到了成安县有所为小区北区里面的楼里，赌场是王某1开的，赌场是每天下午大概2点多左右开局，到晚上11点、12点左右散场。高某1亮安排我和成某陆涛手下的一个年轻男子每天在成安县交叉口的地方放哨，我们发现警车或者其他异常情况了就用对讲机给赌场里面的人汇报。我在赌场放哨了有两个多月，每天高某1亮给我200元工资，到2013年6月份王某1和别人打架之后赌场停业我们就不干了。6、另有同案犯高某1亮、高某6、王某1、郭某、段某等供述相互印证。7、郭某、王某3、段某、高某1亮辨认笔录及照片。成安县公安局刑事科学技术室对成安县有所为小区北区内物业楼中开设赌场场所的现场勘验检查笔录、照片及平面图。8、高某某的辨认笔录及照片，王某5、任某2、赵某2、王某6、高某2、高某1亮辨认笔录。（二）磁县张某3家、李会平家，大马庄村沈某，太平村任良江家、胡某2家1、同案犯王某7供述，2013年10月份左右，我在磁县老扁开的赌场跟随高某1亮上班，我在这个赌场放哨有十几天，和我一起放哨的有高某2、高某4、高某3、高某5、李某2、高某某、高某6，都是高某1亮的手下。每天工资200元。2、同案犯李某2供述，2013年7月15日，高某2介绍我去磁县大马庄赌场上班，跟随高某1亮在大马庄村赌场放哨的有我、高某某（高某某）、高某3、高某2、高某5、王某7、高某4、高某7、高某6和张某6，工资是给我们按一天200元。3、同案犯高某2供述，2013年夏天，高永亮让我来成安县政府街有所为小区里的一个物业楼内的赌场内上班，后高某1亮又喊来了高某3、高某4、高某5、高某某、王某7、高某8也来放哨。后因和付起打架，有所为赌场就不干了，到2013年大概8、9月份，高永亮又喊上我说老扁赌场在磁县南豆公村、大马庄、太平村三个村子里的民宅里开的，这次跟着高某1亮放哨的还是之前跟着高某1亮的那些人，工资是一天给我200元或者100元。4、被告人高某某供述，有所为赌场不干了之后，王志加又带着他手下的人把赌场搬到了马头大马庄村、南豆公村，人员还是之前在有所为赌场里的人，赌场还是每天下午2点左右开局，到晚上大概11、12点左右，高某1亮还是带着我们村的这些人在赌场放哨，当时在高某1亮手下放哨的有我、高某2、高某5、高某3、高某4，还有谁记不清了。高某1亮还是每天给我200元工资，我在这个赌场放哨大概有两个月左右就不干了，连同我在有所为赌场和这个赌场挣的钱，一共不到2万元。5、另有同案犯王某1、郭某供述相互印证。6、郭某、高某1亮辨认笔录及照片、现场勘验检查工作记录、照片及方位图等证据在案佐证"
    },
    {
        "id": 294,
        "text": "椏俊海故意杀人罪一审刑事判决书黑龙江省林区中级人民法院刑事判决书（2015）黑林刑初字第3号：黑龙江省人民检察院林区分院以黑检林分诉刑诉（2015）3号起诉书指控被告人夏俊海犯故意杀人罪一案，于2015年6月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。黑龙江省人民检察院林区分院指派检察员宋伟出庭支持公诉，被告人夏俊海及其辩护人相来珍到庭参加诉讼。现已审理终结黑龙江省人民检察院林区分院指控：被告人夏俊海与被害人夏某甲系兄弟关系。2015年2月18日（除夕）20时许，夏俊海与夏某甲等亲属在夏某戊家中吃饭，夏某甲因父亲夏某戊不换尿湿的裤子而对其训斥，夏俊海不满夏某甲对父亲无礼行为，二人发生争吵并欲动手被在场亲属拉开，而后夏俊海在父亲家中越想越生气，就到父亲家厨房柜下拿出自己放置的剔肉用的尖刀，准备约夏某甲和其谈谈，并产生如果夏某甲不认错就将夏某甲杀死的想法。当晚21时16分许，夏俊海打电话约夏某甲到桦南林业局85号楼北的空地见面。二人见面后，因夏某甲训斥父亲一事再次发生争吵并相互殴打，夏俊海遂用尖刀刺夏某甲左胸部一刀。夏某甲被刺后逃跑，夏俊海随后紧追未赶上。夏俊海步行回到桦南林业局23号楼父亲家楼下，将尖刀扔在此楼西侧垃圾堆旁，而后到该小区24号楼的“乐购超市”买烟后，又将刀捡起藏在桦南林业局东城家园88号楼3单元自家楼下单元门东侧砖缝里，之后返回23号楼父亲家中。当晚23时许吃年夜饭时，夏某甲的儿子夏广程发现无法联系到夏某甲，夏俊海也未提及其用刀捅夏某甲一事。饭后夏俊海于次日零时许先后多处寻找夏某甲，后在桦南林业局贮木加工厂东约80米处南侧通道绿化树旁找到夏某甲。而后打电话找来夏某乙、夏某丙、夏某丁等人将夏某甲送往桦南县人民医院进行抢救，医师诊断夏某甲入院时已死亡。经桦南县公安局法医鉴定，夏某甲生前系被他人用单刃锐器刺伤胸部致心脏破裂、大失血死亡。夏俊海于2015年2月19日4时许，向桦南林业地区公安局投案自首。检察机关对上述指控向本院提供了相应证据。检察机关认为，被告人夏俊海因家庭琐事，持刀杀死被害人，其行为触犯了《中华人民共和国刑法》第二百三十二条，应当以故意杀人罪追究其刑事责任。被告人夏俊海系自首，应根据《中华人民共和国刑法》第六十七条之规定对其处罚。检察机关当庭量刑建议：鉴于被告人夏俊海的近亲属与被害人夏某甲的近亲属达成刑事附带民事和解协议，夏某甲的近亲属对夏俊海的行为予以谅解，可对夏俊海予以从轻处罚。被告人夏俊海对起诉书指控无异议，但称其最初供述要杀死其弟弟夏某甲是想让法院对其重判。辩护人的辩护意见：1.夏俊海的行为应当定性为故意伤害罪；2.夏俊海系自首；3.夏某甲对本案的发生发展存在过错；4.被告人夏俊海案发前一贯表现良好，从无违法犯罪记录，系初犯、偶犯，应酌情从轻处罚；5.夏俊海已经与被害人近亲属达成和解协议，并予以赔偿，得到谅解；6.因家庭矛盾引发犯罪可以对被告人从轻处罚。经审理查明：2015年2月18日（除夕）20时许，被告人夏俊海与其同胞弟弟夏某甲等亲属在桦南林业局23号楼其父亲夏某戊家中聚餐后，夏某甲因其父夏某戊将裤子尿湿未更换而训斥其父，致夏俊海不满，二人发生争吵，后被亲属拉开。夏俊海在父亲家厨柜下拿出尖刀并携带，于当日晚21时许，打电话约夏某甲到桦南林业局85号楼北侧空地，二人因夏某甲训斥父亲一事再次发生争吵并互殴，夏俊海用携带的尖刀刺夏某甲左胸部一刀，夏某甲被刺后跑走，夏俊海追赶未果，后将尖刀藏至自家楼下单元门东侧砖缝里，返回父亲家中。次日零时许，夏俊海前往多处寻找夏某甲，后在桦南林业局贮木加工厂东面约80米处南侧甬道旁找到夏某甲，并打电话找来夏某乙、夏某丙、夏某丁等人将夏某甲送往桦南县人民医院进行抢救，因夏某甲被夏俊海用尖刀刺伤胸部，致心脏破裂、大失血，入院时已死亡。夏俊海于次日4时许，向桦南林业地区公安局投案自首。上述事实，有检察机关及辩护人提交，并经法庭质证、认证的下列证据予以证明：检察机关提交的证据1.被告人夏俊海作案使用单刃木柄尖刀一把。2.桦南林业地区公安局扣押物品、文件清单二份及照片证明：公安机关扣押夏俊海所持有的手机系金立牌黑色直板串号为867388000734336，及该手机内通话信息情况；扣押夏俊海作案所用单刃木柄尖刀刀长26.5ｃｍ，刀身有“上海”字样及“☆☆☆”图形等特征；扣押夏某甲遇害时所穿黑色皮夹克、黑色灰格羊绒衫、灰色外裤、黑色布面棉鞋及红色袜子。3夏俊海使用的黑色直板金立牌手机一部（串号867388000734336）。4.被告人夏俊海、被害人夏某甲户籍证明证实二人身份情况。5.中国移动通信集团黑龙江有限公司桦南分公司客户详单及桦南林业地区公安局工作说明证明：2015年2月18日21时16分50秒，夏俊海用其手机号码182ＸＸＸＸＸＸＸＸ拨叫夏某甲所用手机号码135ＸＸＸＸＸＸＸＸ，通话时长19秒，为夏某甲最后通话记录。6.桦南县人民医院0021207号诊断证明证实：2015年2月19日夏某甲因左胸部刀刺伤，入院时无呼吸，无心跳，无意识，瞳孔无反射，死亡。负责医师为汤某某。7.证人巩某某证言证实：2015年2月18日大年三十，家人都在桦南林业局23号楼3单元403室其老公公夏某戊家过年。饭后，见夏某戊将裤子尿湿，众人便劝其更换裤子，夏某戊不同意并进入卧室，夏某甲冲进卧室对夏某戊喊了几句，致夏俊海对夏某甲不满，二人发生争吵，后被亲属拉开。次日早3点半，夏某乙给她打电话告知，夏俊海和夏某甲打仗，夏某甲已送太平间。8.证人孔某某证言证实：2015年2月18日大年三十，家人都在桦南林业局23号楼3单元403室其老公公夏某戊家过年。饭后，见夏某戊将裤子尿湿，众人便劝其更换裤子，夏某戊不同意并进入卧室，夏某甲跟进卧室对夏某戊大声训斥了几句，致夏俊海对夏某甲不满，二人发生争吵，后被拉开。她将夏某甲推出门外，夏某甲即离开。次日早4点多，夏某乙给她打电话告知，夏俊海和夏某甲打仗，夏某甲已送太平间。9.证人夏某乙证言证实：2015年2月18日晚，其与大哥夏俊海、二哥夏某甲等在桦南林业局23号楼3单元403室父亲夏某戊家聚餐，见父亲夏某戊将裤子尿湿，众人便劝其更换裤子，夏某戊不同意并进入卧室，夏某甲跟进卧室对夏某戊喊了几句，夏俊海便与夏某甲发生争吵，后被亲属拉开。次日1时许，夏俊海打电话将夏某乙、夏某丙、夏某丁找到桦南林业局贮木加工厂对面，夏某乙见到夏俊海和夏某甲时，夏某甲躺在夏俊海怀里，衣服、旁边地上有血，将夏某甲送往桦南县人民医院进行抢救，医生让准备后事。夏某乙陪夏俊海到公安机关自首。10.证人夏某丙证言证实：2015年2月18日晚，其与大哥夏俊海、二哥夏某甲等在桦南林业局23号楼3单元403室父亲夏某戊家聚餐，见父亲夏某戊将裤子尿湿，众人便劝其更换裤子，夏某戊不同意并进入卧室，夏某甲跟进卧室对夏某戊喊了几句，夏俊海便与夏某甲发生争吵，后被亲属拉开，夏某甲就回到自家。次日1时许，夏俊海打电话将夏某丙、夏某乙、夏某丁找到桦南林业局贮木加工厂对面，夏某丙见到夏俊海和夏某甲时，夏某甲躺在地上，衣服、旁边地上有血，将夏某甲送往桦南县人民医院进行抢救，医生让准备后事。同时证实夏俊海与夏某甲没有其他矛盾。11.证人夏某丁证言证实：2015年2月18日晚，其与父亲夏俊海、二叔夏某甲等在桦南林业局23号楼3单元403室爷爷夏某戊家聚餐后，众人劝夏某戊更换尿湿的裤子时，夏某丁即离开夏某戊家。次日1时许，夏俊海打电话找夏某乙，夏某乙让夏某丁开车载夏某丙一起到桦南林业局贮木加工厂对面，见到夏俊海和夏某甲，夏某甲躺在夏俊海怀里，夏某乙、夏某丙将夏某甲抬上车送往桦南县人民医院进行抢救。12.证人任某某证言证实：2015年2月18日晚9点多钟，夏某甲被他人打电话找出去，次日早夏某己告知她去医院，在医院太平间见到夏某甲时确认夏已死亡，听说是被夏俊海用刀捅死的。13.证人汤某某证言证实：2015年2月19日2点半左右，汤某某在桦南县人民医院值班，有两男一女抬着伤者夏某甲，请求医生抢救，经检查，伤者脸上发白，瞳孔无反射，无呼吸、心跳，前胸心脏部位衣服都是血，掀开衣服，在前胸心脏部位有一小刀口，无活动出血，告诉家属准备后事，同时进行抢救，经抢救伤者仍无任何反应，已经死亡。14.桦南林业地区公安局到案经过证实：2015年2月19日4时许，夏俊海至公安机关投案称，2015年2月18日21时30分许，其因家庭矛盾在桦南林业局贮木加工厂南侧100米空地，用随身携带的尖刀将夏某甲胸部捅伤，夏某甲伤后逃走，其追赶未果返回家中，次日零时许，经查找发现夏某甲在贮木加工厂东100米处人行道南侧，将夏某甲送至桦南县人民医院抢救时已死亡。夏俊海指引公安人员在桦南林业局88号楼下3单元门东侧砖缝处，提取刺夏某甲所用尖刀。15.被告人夏俊海供述和辩解：2015年2月18日晚8点来钟，其与夏某甲、夏某乙等亲属在其父亲夏某戊家吃过饭后，见父亲夏某戊将裤子尿湿，众人便劝其更换裤子，夏某戊不同意并进入卧室，夏某甲冲进屋对其父训斥，致其不满，二人发生争吵，后被亲属拉开。其在父亲家厨柜下拿出尖刀，于当晚21时许，用其手机（号码为182ＸＸＸＸＸＸＸＸ）拨叫夏某甲手机（号码为135ＸＸＸＸＸＸＸＸ），约夏某甲到桦南林业局85号楼北侧空地，二人因夏某甲训斥父亲一事再次发生争吵并相互殴打，夏俊海用尖刀刺夏某甲左胸部一刀，夏某甲被刺后向北跑去，夏俊海追赶十余步后返回，将尖刀藏至自家楼下单元门东侧砖缝里，后返回父亲家中。次日零时许，其前往桦南林业局职工医院等地寻找夏某甲，最后在桦南林业局贮木加工厂向东的道对过找到躺在树旁的夏某甲，喊夏某甲已经没有反应，见夏某甲前胸的衣服全是血，地上也是血，便打电话找来夏某乙、夏某丙、夏某丁等人将夏某甲送往桦南县人民医院进行抢救，医生说夏某甲因心肌缺血已经没呼吸救不过来，4时许，其到公安局投案。16.七台河市公安局刑事技术大队（七）公（刑技）鉴（法物）字（2015）45号鉴定证实：送检1号检材为现场地面血迹提取纱布，2号检材为木把尖刀刀身上可疑斑迹，3号样本为夏俊海ＤＮＡ采集卡，4号样本为夏某甲血纱。经检验，2号检材未检出ＳＴＲ多态性分型。鉴定意见为，送检现场地面血迹提取纱布上检出人血，15个ＳＴＲ多态性分型与受害人夏某甲相同，似然比为4.16×1020。17.桦南县公安局刑事技术大队（黑南）公（刑技）鉴（法病）字（2015）森-1号法医学尸体检验鉴定及照片证实：经检验，被害人夏某甲尸检时上着黑色皮夹克，左胸部可见斜行长5.5ｃｍ破口，内着黑色灰格羊毛衫，左胸部与外衣对应处可见长4.0ｃｍ破口，左乳头下6.5ｃｍ处可见3.5×0.2ｃｍ斜行创口，创角上钝下锐，创缘整齐，创壁光滑，创腔无组织间桥，深达胸腔，心包见2.0ｃｍ创口，心脏左心室见2.0ｃｍ破裂创口。经论证，夏某甲胸部创口符合单刃锐器刺击形成。鉴定意见为，死者夏某甲生前被他人用锐器刺伤胸部，致心脏破裂、大失血死亡。18.桦南林业地区公安局刑事技术大队现场勘验笔录证实：现场位于桦南林业局贮木加工厂大门南侧一空地内，该空地为桦南林业局堆放积雪地点，东、南、北侧挡有铁皮护栏，南北两侧各有一个出入口，北侧出入口与北环路中间处为人行路面，由此向东120米处地面上发现一20厘米长不规则血迹，对该处血迹予以提取。19.辨认笔录三份及对应照片证明：夏俊海对杀害夏某甲的地点及夏某甲死亡地点进行辨别、指认；对其藏匿尖刀的现场即桦南林业局88号楼3单元门东侧砖缝，进行辨别指认，公安机关对尖刀予以提取扣押；夏俊海对尖刀进行辨认、确认的过程。20.桦南林业地区公安局桦林公（刑）调证字（2015）1号调取证据通知书及附监控录像光盘证实：案发后被告人夏俊海曾到桦南林业局职工医院寻找夏某甲。辩护人提交的证据1.被告人夏俊海近亲属与被害人夏某甲近亲属达成的附带民事诉讼和解协议书，共赔偿人民币十二万元整，附带民事诉讼原告方已撤诉。2.被告人夏俊海近亲属给付被害人夏某甲妻子任某某丧葬费收条"
    },
    {
        "id": 511,
        "text": "佟某犯信用卡诈骗罪、诈骗罪一审刑事判决书河北省怀来县人民法院刑事判决书（2016）冀0730刑初27号：怀来县人民检察院以怀检公诉刑诉（2016）18号起诉书指控被告人佟某犯信用卡诈骗罪、诈骗罪，于2016年2月5日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。怀来县人民检察院指派检察员范宗凡、赵少辰出庭支持公诉，被告人佟某到庭参加诉讼。现已审理终结怀来县人民检察院指控：1、2012年12月至2013年3月期间，被告人佟某在自己无偿还能力的情况下隐瞒事实真相骗取刘某乙的中国农业银行信用卡（卡号为：62×××92），后多次在怀来县新保安镇旭辉超市等地违反信用卡管理法规进行套现，将套取的现金用于赌博及偿还赌债，2013年3月份左右因其无力偿还欠款后逃匿，此时该信用卡尚欠款人民币9757.05元，后该款由刘某乙归还银行。2、2013年1月至3月期间，被告人佟某在自己无偿还能力的情况下隐瞒事实真相从刘某丙处骗取户名为刘某丙妻子张某乙的中国农业银行信用卡（卡号为：62×××61），后多次在怀来县新保安镇旭辉超市等地违反信用卡管理法规进行套现，将套取的现金用于赌博及偿还赌债，2013年3月份左右因其无力偿还欠款后逃匿，此时该信用卡尚欠款人民币14488.1元，后该款由刘某丙归还银行。3、2012年10月至2013年3月期间，被告人佟某在自己无偿还能力的情况下隐瞒事实真相骗取赵某的中国建设银行信用卡（卡号为：48×××66）、中国农业银行信用卡（卡号为：62×××03），后多次使用两张信用卡在怀来县新保安镇旭辉超市等地违反信用卡管理法规进行套现，将套取的现金用于赌博及偿还赌债。2013年3月13日被告人佟某经赵某同意在怀来县五洲重型汽车销售公司使用赵某的建设银行信用卡购买长安牌奔奔轿车消费人民币30000元。2013年3月份被告人佟某因无力偿还上述两张信用卡的欠款逃匿，此时尚欠中国建设银行信用卡人民币99097.1元，尚欠中国农业银行信用卡人民币14245.29元，后两张信用卡欠款由赵某归还银行。4、2013年1、3月份左右，被告人佟某在自己无偿还能力的情况下隐瞒事实真相分别骗取赵某人民币65000元、人民币100000元，用于赌博及偿还赌债，2013年3月份因其无力偿还欠款逃匿，逃匿后其母亲偿还赵某人民币25000元。公诉机关认为：被告人佟某隐瞒事实真相骗取他人信用卡后违规套现，共计人民币107587.54元，隐瞒事实真相骗取他人钱财共计人民币140000元，其行为已分别构成信用卡诈骗罪、诈骗罪，诉请依法惩处，并提供了相关证据。被告人佟某供述的犯罪事实与公诉机关指控的事实相一致。经审理查明：一、信用卡诈骗罪1、2012年12月至2013年3月期间，被告人佟某在明知自己无偿还能力的情况下，为赌博和偿还赌债，以能给刘某乙的信用卡增加信用额度并承诺及时还款，骗取刘某乙的中国农业银行信用卡（卡号为：62×××92），后多次在怀来县新保安镇旭辉超市等地违反信用卡管理法规进行套现，并将套取的现金用于赌博及偿还赌债。2013年3月份左右因其无力偿还欠款后逃匿，此时该信用卡尚欠款人民币9757.05元，后该款由刘某乙归还银行。2、2013年1月至3月期间，被告人佟某在明知自己无偿还能力的情况下，为赌博和偿还赌债，以借用为名并承诺及时还款，从刘某丙处骗取户名为刘某丙妻子张某乙的中国农业银行信用卡（卡号为：62×××61），后多次在怀来县新保安镇旭辉超市等地违反信用卡管理法规进行套现，将套取的现金用于赌博及偿还赌债，2013年3月份左右因其无力偿还欠款后逃匿，此时该信用卡尚欠款人民币14488.1元，后该款由刘某丙归还银行。3、2012年10月至2013年3月期间，被告人佟某在明知自己无偿还能力的情况下，为赌博和偿还赌债，以急用钱，刷卡买车能打折，并承诺及时还款，骗取赵某的中国建设银行信用卡（卡号为：48×××66）、中国农业银行信用卡（卡号为：62×××03），后多次使用两张信用卡在怀来县新保安镇旭辉超市等地违反信用卡管理法规进行套现，将套取的现金用于赌博及偿还赌债。2013年3月份被告人佟某因无力偿还上述两张信用卡的欠款逃匿，此时尚欠中国建设银行信用卡人民币99097.1元，其中包括2013年3月13日，被告人佟某经赵某同意在怀来县五洲重型汽车销售公司使用该卡购买长安牌奔奔轿车消费的人民币30000元；尚欠中国农业银行信用卡人民币14245.29元。以上两张信用卡欠款由赵某全部归还银行。二、诈骗罪：2013年1、3月份左右，被告人佟某为赌博和偿还赌债，在明知自己无偿还能力的情况下，称急用钱，以借为名，分别骗取赵某人民币65000元、人民币100000元，用于赌博及偿还赌债，2013年3月份因其无力偿还欠款逃匿，逃匿后其母亲偿还赵某人民币25000元。另查明：被告人佟某于2015年7月30日主动投案，并如实供述了指控的前三起犯罪事实，第四起犯罪事实在羁押期间侦查机关已掌握的情况下亦如实供述。上述事实，有以下证据证实：1、受案登记表证实：本案系被害人刘某乙报案；2、到案经过证实：2015年7月30日被告人主动投案；3、被害人刘某乙陈述证实：2012年冬天的一天，被告人佟某向其借用信用卡，并说能给其增加信用额度，其认为是朋友，并让及时还款，就答应了。2013年3月其找佟某要过信用卡，但佟某推说过几天还，后其听说佟某用其卡在新保安的“旭辉批发部”套现，其过去后发现其的卡在批发部里，之后其再联系佟某，已找不到他，电话也打不通了。2013年4月份，其向银行还款10000元，还清佟某使用时的全部欠款；4、被害人刘某丙的陈述证实：其妻子张某乙办理的信用卡一直由其保管，2013年1月期间，被告人佟某向其借用，并保证会及时还款，因和佟某关系不错于是将卡借给佟某，后其发现卡在新保安“旭辉平价超市”放着，佟某还借了许多人的信用卡在超市套取现金，其多次要求佟某将信用卡还回，佟某均找理由推拖，后佟某电话处于关机状态，找不到人了，2013年4月份，其还款15000元，还清佟某使用时的全部欠款；5、被害人赵某的陈述证实：2012年10月份，同村的被告人佟某说急用钱，借走其额度为15000元的农行信用卡，2013年3月，佟某说想买车，用信用卡能够打折，要用其额度为10万元的建行信用卡，其同意后佟某买了辆30000元的长安奔奔轿车，后其多次要求佟某还卡，佟某均推拖，之后其就联系不到佟某了，其找到佟某妻子，并拿回了建行的信用卡，但卡已被刷空，后得知佟某借用多张信用卡在新保安镇的旭辉超市套取现金，以上两张卡其分别还款14300元，100000元，还清佟某使用时的全部欠款；6、被害人赵某自2015年8月31日后的多次陈述证实：被告人佟某以急需用钱为由，分别于2013年1、3月份从其处借走现金65000元，100000元，后佟某的母亲偿还过25000元，剩余钱其找佟某偿还，但之后一直无法再联系到佟某；并证实其让佟某连同信用卡欠款给打过一张28万元的欠条；7、证人张某甲的证言证实：其经营旭辉平价超市，2012年底到2013年3月底期间，佟某用刘某乙等人的信用卡在其超市套取现金，之后佟某就跑了，卡主向其要过卡，其没有给；8、证人刘某甲的证言证实：其丈夫佟某因欠了别人的钱还不了，2013年3月期间离开家后一直联系不到，并证实2013年3月份，佟某买过一辆长安奔奔轿车，听佟某说买车时使用了赵某的信用卡，佟某让其还过一张银行卡给赵某，还让其找赵某拿过100000元钱，之后其和佟某母亲还过赵某25000元；9、证人张某乙的证言证实：2013年1月期间，佟某从其丈夫刘某丙手里骗走其的信用卡套现，到期后未还款，后刘某丙还了15000元；10、协助查询财产通知书、银行交易明细证实：涉案的四张信用卡消费明细情况与指控欠款数额一致，并证实三被害人分别还款的情况；11、欠条、收条复印件证实：被告人佟某向赵某借款及偿还25000元的事实；12、被告人佟某供述证实：其因赌博输了钱，以急需用钱，向刘某乙、刘某丙、赵某借用信用卡，并保证及时还款，其中对刘某乙说过使用信用卡能增加信用额度，其借用了赵某两张信用卡，其中额度为10万元的建行卡其经赵某同意消费30000元购买了一辆奔奔汽车，其使用上述四张卡在新保安旭辉超市等地进行套现，并将套出的现金用于赌博和还赌债，其在借卡时没有说明用处，也没有还款能力，就是想先借上再说，后因为还不上钱，其离开家，因怕被他们找到更换了手机号码；13、被告人佟某自2015年9月1日之后的供述证实：其向赵某借过钱，也是以急需用钱的名义，钱用于赌博和还赌博的欠债，连同两张信用卡的欠款给赵某打过28万元的欠条，让其母亲还过赵某25000元，因其无力还款离开了家。上述证据，经当庭举证、质证，合议庭评议后均予以确认"
    },
    {
        "id": 163,
        "text": "被告人马某某窝藏一案一审刑事判决书河南省驻马店市驿城区人民法院刑事判决书（2014）驿刑初字第59号：驻马店市驿城区人民检察院以驻驿检刑诉（2013）1009号起诉书指控被告人马某某犯窝藏罪，于2014年1月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。驻马店市驿城区人民检察院指派检察员王建起出庭支持公诉，被告人马某某及其辩护人王涛到庭参加诉讼。现已审理终结公诉机关指控，2013年10月上旬，被告人马某某在明知程远华涉嫌犯罪被网上追逃的情况下，仍为其提供便利，帮助其潜逃。针对指控，公诉机关提供了被告人马某某供述、证人证言、物证照片、扣押物品清单、起诉意见书、到案经过、户籍证明等证据。公诉机关据此认为，被告人马某某的行为已构成窝藏罪，提请本院依法惩处。被告人马某某及其辩护人对指控的罪名及事实均无异议。辩护人提出，马某某认罪、悔罪态度好，建议从轻处罚。经依法审理查明，被告人马某某与程远华系兄弟关系，2013年10月上旬，被告人马某某在明知程远华涉嫌犯罪被公安机关追逃的情况下，仍多次与程远华联系，商议帮助程远华潜逃，同年11月11日，被告人马某某提供车辆从许昌送程远华潜逃到安阳时，被公安机关抓获。另查明，程远华已因涉嫌犯非法吸收公众存款罪被驻马店市公安局西园分局另案移送审查起诉。上述事实，有公诉机关提供的下列经当庭举证、质证的证据证实：1、被告人马某某供述，证实2013年9月底，他知道其哥程远华因非法融资被公安机关追捕。同年10月2日10时许，他和弟弟程某某开车从泌阳到许昌接程远华去安阳，到安阳后程远华到一个公园去见赵林。当天他们三人离开安阳到新乡住下，次日离开新乡时，程远华买两个手机卡，给他一个，他们之间单线联系。2013年10月10日晚，程远华给他打电话让他从许昌接自己到安阳，从安阳直接去南方。次日早上，他和弟弟程某某从泌阳开着比亚迪轿车到桐柏县接他舅舅马某稳，到桐柏县后换了科邦集团的现代轿车（黑色，车牌号豫ＥＣ5022），10时许他们到许昌汽车东站接到程远华，途中他们三人手机全部关机。到安阳后与科邦集团的“小郑”和常某某一起吃午饭时被公安机关抓获。2、证人证言：（1）程某某、马某稳证言，证实内容与被告人马某某证实的一致。（2）程远华证言，证实大约2013年9月15日，他因参与驻马店市泰德商贸有限公司（以下简称泰德公司）非法集资被公安机关上网追逃，他和爱人张丽躲到许昌，一直和弟弟马某某商量泰德公司合同的事。2013年10月2日，程某某开车带着他和马某某一起到安阳找赵林，后到新乡，他买了两张手机卡，给马某某一个，他们单线联系。2013年10月10日晚，他给马某某打电话让马某某从许昌汽车东站接他到安阳办事，然后直接去南方。他和马某某在安阳被抓获。（3）郑某某证言，证实他是科邦集团的司机，2013年10月11日按照公司赵林总经理安排接待逃至安阳的程远华、马某某等人吃饭，饭后马某某等人被抓。（4）常某某证言，证实他是科邦公司员工，其证言证实内容与郑某某一致。3、书证：（1）扣押物品清单及照片，证实驻马店市公安局西园分局扣押程远华、被告人马某某等人行李箱、手机、车辆等物品。（2）出入高速公路记录，证实被告人马某某帮助程远华潜逃通过许昌东区站。（3）驻马店市公安局西园分局起诉意见书及情况说明，证实程远华涉嫌犯非法吸收公众存款罪，已被侦查机关移送审查起诉。4、抓获证明，证实驻马店市公安局西园分局于2013年10月11日将被告人马某某抓获到案。5、户籍证明，证实被告人马某某的刑事责任年龄等情况。上述证据，经庭审查证属实，予以采信"
    }
]