[
    {
        "id": 0,
        "text": "被告與共犯共同計畫，徒手搶奪行人手提袋及包包，後逃離現場。"
    },
    {
        "id": 1,
        "text": "被告於公共場所搶奪他人黃色手提包，內含SONY手機及現金，造成他人財物損失。"
    },
    {
        "id": 2,
        "text": "被告趁機接近行人，徒手搶奪其胸前皮包，內含多項個人物品後逃逸。"
    },
    {
        "id": 3,
        "text": "被告於商場趁他人不備，徒手搶奪托特包及內含財物後迅速逃離現場。"
    },
    {
        "id": 4,
        "text": "被告與共犯因缺錢購毒，於巷內共同計劃搶奪路人金項鍊，隨後交易毒品。"
    },
    {
        "id": 5,
        "text": "被告利用友人之車輛，於路口搶奪他人放置於機車籃內之皮包及內物後逃逸。"
    },
    {
        "id": 6,
        "text": "被告意圖不法所有，徒手搶奪彩券行內零錢盒內的50元硬幣8枚，隨即逃逸。"
    },
    {
        "id": 7,
        "text": "被告因不當偏差觀念，利用機車強奪被害人財物，雖未遂但已造成被害人受傷。"
    },
    {
        "id": 8,
        "text": "被告於餐廳結識同夥後，策劃並實施搶奪，成功奪取皮包及現金，後逃逸被捕。"
    },
    {
        "id": 9,
        "text": "被告意圖不法佔有，騎車至早餐店，趁人不備搶奪皮包及手機，隨後逃離現場。"
    },
    {
        "id": 10,
        "text": "被告趁被害人醉意時，使用不法手段搶奪其金項鍊，並將其變賣獲得現金。"
    },
    {
        "id": 11,
        "text": "被告見行動不便之人，逆向騎車搶走其擺設之刮刮樂彩券50張，後兌換獲利。"
    },
    {
        "id": 12,
        "text": "被告於行經路口時，尾隨獨自騎乘者，趁其不備，徒手搶奪皮夾後逃離現場。"
    },
    {
        "id": 13,
        "text": "被告於餐廳以欺詐手段向被害人索取金錢，企圖趁機搶奪現金，未遂被阻止。"
    },
    {
        "id": 14,
        "text": "被告與共犯騎機車夜間搶奪獨行被害人皮包，內含現金及證件等物品。"
    },
    {
        "id": 15,
        "text": "被告因涉嫌搶奪他人財物，經確認贓物領回，最終被判刑。"
    },
    {
        "id": 16,
        "text": "被告趁被害人停等紅燈時，佯裝詢問方向，趁機徒手搶奪皮包及財物後逃逸。"
    },
    {
        "id": 17,
        "text": "被告於市場搶奪價值2,000元之殺豬刀，逃逸途中毀損他人車輛，後被追捕逮捕。"
    },
    {
        "id": 18,
        "text": "被告騎重型機車接近被害人，趁其不備搶奪黑色手提包及其內物後逃離現場。"
    },
    {
        "id": 19,
        "text": "被告因欲購買香菸，見他人手持皮夾，意圖搶奪，兩次拉扯未遂。"
    },
    {
        "id": 20,
        "text": "被告因搶奪他人皮包及內物，推倒受害者後騎車逃離現場。"
    },
    {
        "id": 21,
        "text": "被告趁被害人不注意時，徒手奪取皮包後迅速逃離現場。"
    },
    {
        "id": 22,
        "text": "被告因飢餓無錢購買餐食，故搶奪新臺幣26000元，並於事後全數返還被害人。"
    },
    {
        "id": 23,
        "text": "被告於公園趁他人不備，迅速搶奪手提包，內有現金及多項個人物品後逃逸。"
    },
    {
        "id": 24,
        "text": "被告因毒癮發作，向母親索討金錢不遂，遂強拉搶奪其母金項鏈後逃離現場。"
    },
    {
        "id": 25,
        "text": "被告騎車接近受害者，趁其不備搶奪背包及內部現金等財物，隨後逃離現場。"
    },
    {
        "id": 26,
        "text": "被告與他人共謀，搶奪IPHONE及ZTE行動電話，各分得現金1,500元。"
    },
    {
        "id": 27,
        "text": "被告於停車場尾隨受害者，以虛假理由使其驚嚇，擅自搶奪副駕駛座黑色皮包後逃逸。"
    },
    {
        "id": 28,
        "text": "被告因缺錢選擇對夜歸婦女搶奪，雖著手實行但未得逞，造成被害人恐懼。"
    },
    {
        "id": 29,
        "text": "被告於公園斜坡接近受害人，趁其不備搶奪腳踏車及內含現金的錢包後迅速逃離。"
    },
    {
        "id": 30,
        "text": "被告在精神狀況影響下，持有不當動機，公然搶奪香菸，造成他人財產損害。"
    },
    {
        "id": 31,
        "text": "被告於店內觀覽手機時，趁人不備強行奪走HTC手機，隨後騎車逃離現場。"
    },
    {
        "id": 32,
        "text": "被告意圖不法擁有，於郵局外徒手搶奪他人紫色皮夾，內含現金6萬元，逃逸後被制伏。"
    },
    {
        "id": 33,
        "text": "被告因缺錢共同策劃搶奪，騎車尋找目標後，成功搶取受害者手提包及內物。"
    },
    {
        "id": 34,
        "text": "被告在自行車道追趕他人，搶奪置物籃內側背包後逃逸，隨即被攔阻。"
    },
    {
        "id": 35,
        "text": "被告於騎乘機車時，對被害人搶奪財物，造成他人損害，形成危險行為。"
    },
    {
        "id": 36,
        "text": "被告以假身份接近行動不便之人，趁其不備搶奪現金，隨後逃逸。"
    },
    {
        "id": 37,
        "text": "被告欲不法所有，佯稱購買彩券，趁機搶奪26張彩券後逃逸。"
    },
    {
        "id": 38,
        "text": "被告因搶奪他人皮包及內財物後逃逸，最終被警方循線查獲。"
    },
    {
        "id": 39,
        "text": "被告於犯罪過程中，搶奪他人財物，並承認事實，願意接受判決。"
    },
    {
        "id": 40,
        "text": "被告因經濟困難，與他人共同搶奪財物，造成他人財產損失。"
    },
    {
        "id": 41,
        "text": "被告因行車糾紛，使用不法腕力搶奪他人手機及SIM卡，後將手機發還。"
    },
    {
        "id": 42,
        "text": "被告於銀樓試戴金飾時，乘機徒手搶奪黃金項鍊及戒指後逃逸並變賣。"
    },
    {
        "id": 43,
        "text": "被告騎車伺機行搶，假裝問路後徒手奪取乙○○脖上金項鍊，隨即逃離現場。"
    },
    {
        "id": 44,
        "text": "被告意圖不法佔有，假藉詢問行動電話，公然搶奪後騎車逃逸。"
    },
    {
        "id": 45,
        "text": "被告騎車至商店假裝購物，持剪刀威脅店主索錢，未遂被制伏並逮捕。"
    },
    {
        "id": 46,
        "text": "被告意圖不法獲得，毆打受害者後搶奪香菸，並於逃逸中抽用。"
    },
    {
        "id": 47,
        "text": "被告於火車站意圖搶奪他人行李袋，遭強力防衛未遂，物品散落一地。"
    },
    {
        "id": 48,
        "text": "被告於某次事件中，透過不法手段搶奪他人財物，獲取不法利益。"
    },
    {
        "id": 49,
        "text": "被告騎機車趁機搶奪內裝皮夾及現金、手機，動機不良，手段非議，最終歸還搶得財物。"
    }
]